[
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61QexZRPhTL._AC_SL1000_.jpg",
        "descripcion": "Cepillo antisalpicaduras para gatos con vaporizador, Cepillo de Silicona para Pelos de Gato Multifuncional 4 en 1 con Vaporizador",
        "enlace": "https://amzn.to/4a7Yx2k",
        "notas": "Tu solución integral para el aseo, control de la caída del pelo y relajación de tu amigo peludo. ¡Experimenta una reducción significativa de la caída del pelo y disfruta de un espacio de vida más limpio y sin pelo!"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://ae01.alicdn.com/kf/S6e4d683443f44c038b5de4ee4d366432P/Peine-el-ctrico-con-PULVERIZADOR-DE-AGUA-para-mascotas-cepillo-de-silicona-suave-para-depilaci-n.jpg_.webp",
        "descripcion": "Peine eléctrico con PULVERIZADOR DE AGUA para mascotas",
        "enlace": "https://s.click.aliexpress.com/e/_mqUwlm2",
        "notas": "AliExpress | Cepillo para mascotas con pulverizador de agua"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/617F2DVu6YL._AC_SL1500_.jpg",
        "descripcion": "HavenJanny Quitapelos y Rodillos para Mascotas, Removedor de Pelo para Mascotas, Cepillo de Limpieza Removedor de Pelaje para Gatos y Perros",
        "enlace": "https://amzn.to/4cgBEvg",
        "notas": "HavenJanny Quitapelos y Rodillos para Mascotas, Removedor de Pelo para Mascotas, Cepillo de Limpieza Removedor de Pelaje para Gatos y Perros"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://ae01.alicdn.com/kf/S7f9b21b495e0458b8e2dca40954a3c09r.jpg_640x640Q90.jpg_.webp",
        "descripcion": "Eliminador de pelo de mascotas 2 en 1, Bola de lavandería con forma de oso, recogedor de pelusas para lavadora, ropa reutilizable, sofá, esponja de limpieza de pelo de gato y perro",
        "enlace": "https://s.click.aliexpress.com/e/_m0bu94Q",
        "notas": "8 Piezas"
    },
    {
        "categoria": "COCINA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71lGfci3u7L._AC_SL1500_.jpg",
        "descripcion": "CAROTE Juego de 21 ollas y sartenes, juego de utensilios de cocina antiadherentes, mango desmontable, juegos de utensilios de cocina de inducción antiadherentes con mango extraíble Crema Blanco",
        "enlace": "https://amzn.to/42EF2vv",
        "notas": "Compre el color crema banco"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61AncVGWE+L._SY466_.jpg",
        "descripcion": "ARCHIVE, SOFIA COPPOLA",
        "enlace": "https://amzn.to/3tSvG2n",
        "notas": "Archive es el primer libro de Sofia Coppola, que cubre la totalidad de su singular e influyente carrera en el cine. Construido a partir de la colección personal de fotografías y efímeros de Coppola, incluyendo trabajos de desarrollo temprano, collages de referencia, influencias, guiones anotados y documentación invisible detrás de escena, ofrece un relato detallado de las ocho películas hasta la fecha. Mapeando un curso de The Virgin Suicides (1999), a través de Lost in Translation (2003) y Marie Antoinette (2006), a The Beguiled (2017) y su próximo largometraje Priscilla (otoño de 2023), explorando los primeros años de Priscilla Presley en Graceland, este lujoso volumen refleja uno de los dedededededededeobras ematicas del siglo XXI. Un libro de arte editado y anotado personalmente por Coppola, Archive ofrece un encuentro íntimo con sus métodos, referencias y colaboradores y una visión sin precedentes de sus procesos de trabajo. Acompañando las imágenes y textos altamente personales del archivo de Coppola, se encuentra una entrevista extendida con el renombrado periodista de cine Lynn Hirschberg discutiendo la notable obra que reflejan. Diseñado por Joseph Logan y Anamaria Morris"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/51VHD9xXbLL._AC_SX679_.jpg",
        "descripcion": "UNA MASCOTA Rascador de Madera para Gatos, Casita Torre Resistente para Gatos Grandes, Mueble, Árbol para Gatos, con Casita, de 120cm de Altura",
        "enlace": "https://amzn.to/3GUsIx9",
        "notas": "* [RESISTENTE Y DISEÑO MODERNO] - El rascador está hecho con madera, es muy fijo y resistente. Se ve moderno y llama mucha la atención a los gatos. | * [POSTES CUBIERTOS DE SISAL] - Múltiples postes reforzados con cuerdas de sisal natural son perfectos para que tus gatos rasquen y afilen sus garras. También desarrolla un hábito positivo de rascado, mantiene a tu gato activo y entretenido. | * [HOGAR CÓMODO ] - 1 casita amplia para el mejor descanso, 1 hamaca burbuja para divertirse, 3 plataformas para el descanso. | * [FÁCIL DE MONTAR] - El montaje es fácil. Viene con un manual de instrucciones y herramientas para ayudar. Si tiene alguna pregunta sobre nuestra torre para gatos, no dude en contactarnos |"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/81BTHR0ph1L._SX522_.jpg",
        "descripcion": "Magnasonic - Limpiador ultrasónico profesional de joyas, temporizador digital, limpia anteojos, anillos, monedas",
        "enlace": "https://amzn.to/41Uzuwt",
        "notas": "* Limpia sucia o manchado joyería, gafas, relojes, utensilios y más en minutos mediante un sólo agua del grifo | * display Digital con 5 ciclos de limpieza preajustada (90, a 189, 280, 380, y 480 segundos) y función de apagado automático | * Genera una 42,000 hz de ondas sonoras ultrasónicas para una poderosa pero suave limpia tus objetos que no se daño | * De gran 566,99 G capacidad (600 ml) | * Extremadamente fácil de operar, incluye cesta y soporte para reloj |"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71IFG+x85mL._AC_SY879_.jpg",
        "descripcion": "Lizi fashion Poste rascador de muebles de pared para gatos de 31.8 pulgadas, estante rascador para gatos montado en la pared, para postes rascadores de interior (rascador de montaje en pared,) 202",
        "enlace": "https://amzn.to/48sY9Li",
        "notas": "* Postes atrevidos: adecuado para gatos de todas las edades, suficiente para permitir que el gato tenga un juego elástico completo. | * Estable y duradero: los soportes están hechos de hierro y tienen una vida útil más larga que la madera. Los postes están creados con cartón resistente, el poste en sí se puede girar o girar si un lado se desgasta. | * Ahorra espacio: se instala correctamente y verticalmente en la pared, la solución más ahorradora de espacio para las necesidades de arañazos de tus gatos. | * Protege tus muebles: protege los muebles de arañazos y daños de gatos, deja que el gato pueda jugar, trae más diversión. | * Fácil de instalar: viene con todos los tornillos necesarios y dos soportes. Sigue las instrucciones de la imagen en el sitio web, es fácil de hacer. |"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61CAgVZKP6L._AC_SX679_.jpg",
        "descripcion": "Vica Delicias Pellets, Sustrato para Cama para Caballos Y Mascotas, 20 Kg",
        "enlace": "https://amzn.to/47ySq5p",
        "notas": "* Pellets para cama (pesebre) de caballos, arenero o hábitats (terrarios) para mascotas. | * El mejor precio del mercado: $32.5 / kg | * 100% natural, biodegradable. No tóxico, sin aditivos artificiales, libre de químicos. No contiene fenol ni aceites (únicamente contiene el aceite natural del pino). | * Debido a su proceso de fabricación el cual es por medio de calor, se encuentra libre de microorganismos, los cuales se presentan en otros materiales no procesados como el aserrín, por esta razón no presenta peligro para la mascota en caso de ingesta. | * Máxima absorción de líquidos y control de olores. Fácil de transportar. No perecedero, mantiene sus propiedades al almacenarse en un lugar fresco y seco. |"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71Qriisg2yL._AC_SX679_.jpg",
        "descripcion": "Virbac Adult with Salmon Neutered & Entre Cat 7 Kg",
        "enlace": "https://amzn.to/40UHJby",
        "notas": "* Control del Peso CorporalEl bajo aporte energético de la dieta limita el nivel deingesta de calorías. El contenido incrementado de braayuda a conseguir la saciedad | * Salud Urinaria: El nivel elevado de proteínas animales estimula la ingestade agua, incrementa el volumen de orina y ayuda aestabilizar el pH para un sistema urinario saludable | * Función Renal Saludable: Los niveles elevados de proteínas contribuyen a una renovación efectiva del agua. El contenido controlado de fósforo ayuda a mantener una función renal saludable |"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/91jUr4opuIL._AC_SX522_.jpg",
        "descripcion": "Inaba, Premios de Atún para Gato 6 Bolsas y 4 Tubos",
        "enlace": "https://amzn.to/3RwbA5P",
        "notas": "* Hechos con atún silvestre y vieira | * Sin cereales, conservadores ni colorantes artificiales | * Delicioso sabor y textura cremosa | * Ideal para tomar junto con medicamentos | * Bajo en calorías |"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71fyOMIsAVL._AC_SX679_.jpg",
        "descripcion": "HYH 6 Palitos de Hierba Gatera, Todos los Premios Naturales de Catnip, Comestibles, Juguete Gato Interactivo, Adecuados para Que los Gatos Alivian el Aburrimiento y se Limpian los Dientes",
        "enlace": "https://amzn.to/3TF6Mh5",
        "notas": "* 🔥【Catnip natural】 los palitos de catnip están hechos de materiales naturales puros. Sin aditivos nocivos, no dañará la salud de su gato.Los gatos pueden masticar y lamer con confianza. For the date on package, it is the date of production. | * 🔥【Juguetes para lamer para gatos】 estos palitos para masticar ayudan a proporcionar un cuidado dental y bucal integral para los gatos. Ayudan a curar la placa y el sarro peligrosos, eliminan el mal aliento y, en última instancia, hacen que las encías y los dientes sean más saludables y limpios. | * 🔥【Juguetes gatos】 el juguete para morder gatos está hecho de materiales de alta calidad y es muy adecuado para usar 2-3 veces a la semana. Estos palitos de Matatabi seguramente harán que su gato se sienta tranquilo y relajado. | * 🔥【Método de alimentación simple】 Alimente directamente o corte la piel exterior de los palos de natural. Consejo: después de usarlo durante un período de tiempo, para mantener el efecto, debe cortar la capa de superficie usada. | * 🔥【Servicio al cliente amigable】 una vez completada la transacción, nuestra relación con los clientes no terminará. Si no está satisfecho o tiene problemas con el producto por cualquier motivo, estaremos aquí para servirle. |"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71X-X+VSM1L._AC_SX679_.jpg",
        "descripcion": "Miyoo Mini Plus consola de juegos de mano retro con tarjeta TF de 64 G, compatible con +10000 juegos, emulador portátil recargable de 3.5 pulgadas para consola de juego con funda, apto WiFi. (Púrpura)",
        "enlace": "https://amzn.to/3N3VIWO",
        "notas": "* Visualización HD y batería de alta capacidad: Pantalla IPS de 3.5 pulgadas, resolución de 640 x 480, diseño de marco estrecho, equipado con batería de litio eficiente de 3.7 V 3000 mAh, uso durante 7-8 horas. | * Sistema simple personalizado: sistema de optimización integrado de consola de juegos, frecuencia de 1,2 GHZ, garantiza una mayor estabilidad y una velocidad de funcionamiento eficiente, con las funciones de guardar, cargar juegos, favoritos y carpetas recientes. Soporta conexión de red inalámbrica, para que puedas jugar con tu familia o amigos. | * Muchos juegos: La tarjeta TF 64G soporta más de 10000 juegos clásicos, adecuada para docenas de simuladores, cubre una variedad de tipos de juegos, como aventuras, disparos, acción, carreras, etc. Soporte para el sistema RetroArch de código abierto, soporte para descargar juegos en formatos relevantes. | * Ligero y portátil: Miyoo mini Plus es un diseño compacto y ligero que viene con una bolsa de almacenamiento portátil para que puedas disfrutar de juegos donde estés, cuando quieras. | * El paquete incluye: 1 mini consola de juegos de mano Miyoo, 1 tarjeta TF 64 G, 1 cable de carga USB-C, 1 lector de tarjetas TF, 1 manual (idioma español no garantizado), 1 paquete de consola de juegos |"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/619wYraWA+L._AC_SX522_.jpg",
        "descripcion": "Bioworld Zelda Video Game Hylian Shield - portafolios de lona y poliuretano, Multi, Unitalla, portafolios con cinturón",
        "enlace": "https://amzn.to/49R8p0N",
        "notas": "* Tamaño: la portafolios de videojuegos Hylian Shield de Zelda mide 23 cm x 11 cm. | * Material: el accesorio de video Zelda Hylian Shield está hecho de lona y material de PU. | * Licencia oficial: la portafolios de videojuegos Zelda y accesorio de ventilador de cadena tiene licencia oficial y 100% auténtico. | * Cadena y bucle: el accesorio Zelda para videojuegos Hylian cuenta con una cadena con un lazo de material de poliuretano para enganchar a tu cinturón. | * Gran regalo: esta es la portafolios perfecta de Zelda Hylian Shield para regalar a cualquier fanático |"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71o9wJOKMOL._AC_SX522_.jpg",
        "descripcion": "Regalos para hombres, marido, novio, cuchillo de bolsillo multiherramienta, regalos para él, rellenos de calcetines para hombres, regalos para Navidad, día de San Valentín, aniversario, accesorios geniales para camping, pesca, ciclismo",
        "enlace": "https://amzn.to/49XSrCm",
        "notas": "* Alta calidad y único: el cuchillo táctico mejorado está hecho de acero inoxidable 440C y aluminio, material especial que hace que este regalo para hombre sea más duradero. La superficie del cuchillo plegable está acabada con un revestimiento de óxido negro duradero, que proporciona una buena resistencia a la corrosión. El grabado \"I Love You Forever\" expresa apasionadamente el profundo amor por el destinatario. Es un regalo único para hombres. | * Multifunción y práctico: cuando tienes el cuchillo de bolsillo multiherramienta, puedes deshacerte de tu voluminosa caja de herramientas. El cuchillo de camping 13 en 1 contiene alicates de punta de aguja, cortadores de alambre, alicates regulares, abrebotellas, abrelatas, destornillador de hoja plana y 9 puntas de destornillador intercambiables. Perfecto para remodelación de jardín, mejoras del hogar y uso diario. Es un práctico relleno de calcetín para hombres. | * Herramienta compacta y de supervivencia: este cuchillo de supervivencia es una buena herramienta de respaldo para kits de emergencia. Si le gusta acampar, pescar, ciclismo, senderismo o caza, entonces este genial dispositivo es definitivamente su favorito. Por supuesto, podemos mantener un cuchillo de bolsillo en nuestro coche, motocicleta o barco, por si acaso. Combina rendimiento y portabilidad, podemos ponerlo fácilmente en tu bolsillo o colgarlo en tu cinturón. No hay necesidad de preocuparse por que ocupe demasiado espacio. Es un exquisito regalo de aniversario para el marido. | * Exquisito y listo para regalar: este regalo especial para hombre está empaquetado en una caja de regalo negra de 5.5 x 3.2 x 2.4 pulgadas. El paquete incluye un cuchillo de bolsillo que está envuelto en una bolsa Oxford, un destornillador de llavero multiherramienta y una hermosa tarjeta de felicitación. Está listo para regalar cuando recibas este artículo. Ya sea que estés celebrando Navidad, Día del Padre, Día de San Valentín o cumpleaños, estará emocionado con un exquisito regalo de su esposa o novia. Es un gran regalo para novios. | * ¡Tenemos una política de devoluciones sin complicaciones de por vida! Cada producto es seleccionado a mano y rigurosamente probado, y hacemos todo lo posible para proporcionarte un juego de regalo perfecto para ti. Si el producto es anormal o dañado, proporcionaremos un reembolso del 100% y un servicio posventa satisfactorio. Simplemente envíanos una solicitud, y resolveremos cualquier problema para ti, como organizar un reemplazo o reembolso. |"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71H-G5odipL.__AC_SX300_SY300_QL70_ML2_.jpg",
        "descripcion": "Cepillos de Limpieza para Inodoros, Piedra Pomez para, Limpiador de Inodoro para Eliminar sarro y Manchas，Eliminador para Azulejos, para Limpiar la Cal, Acumulación de Calcio, Hierro y óxido.",
        "enlace": "https://amzn.to/49loknS",
        "notas": "* nuestra escobilla de baño de piedra pómez está hecha de piedra pómez natural 100% pura, que no contiene químicos, no es tóxica, no tiene olor, es segura para las personas, los animales y el medio ambiente, y Tiene una vida útil más larga, el efecto de limpieza es mejor. | * fácil de usar, sin rayones, solo necesita humedecer la piedra pómez y aplicar una ligera presión en línea recta para refrescar el inodoro，Perfecto para limpiar las acumulaciones más difíciles de cal, manchas de agua dura, acumulación de calcio, hierro y óxido. | * El cepillo de inodoro tiene un mango lo suficientemente largo, lo que te hace mucho más fácil quitar la cal y el óxido. Mantiene tus manos limpias e higiénicas, fácil y rápida de limpiar.Hay un agujero en la parte superior del mango, puedes colgarlo en el clip de bisagra para guardarlo después de usar. | * nuestra piedra pómez de limpieza se puede usar para limpiar inodoros, lavabos, bañeras, azulejos, parrillas y más. También se puede usar para limpiar el óxido de las herramientas del taller, la suciedad y la mugre de las herramientas de jardín y otras superficies. | * crea un ambiente limpio para toda la familia y tiene una actitud positiva hacia su estilo de vida. Nuestra piedra de limpieza de pómez es ampliamente utilizada para limpiar inodoros, piscinas, fregaderos de cocina y ranuras de suelo. Recuerde: mojarlo antes de usarlo. |"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71ZVTW9fNDL._AC_SX679_.jpg",
        "descripcion": "Rodillos de pelusa grandes para alfombras, rodillos adhesivos para piso DELOMO 9.4 pulgadas con 3 asas extensibles, mopa adhesiva de mango largo para limpiar alfombras, coches, ropa y pelo de mascotas",
        "enlace": "https://amzn.to/3SN3O9L",
        "notas": "* Rodillo de pelusa grande: Cuenta con un rodillo de pelusa recargable con 360 hojas adhesivas y u superficie de rodillo de 9.45 pulgadas de ancho que es 6 pulgadas más larga que un rodillo de pelusa de taño endar. Diseñado especializado la mayoría de rodillos de pelusa de gran taño en el mercado (10 pulgadas de ancho, diámetro interior de 2 pulgadas), simplemente conecta esos recambios de calidad en el rodillo y liEl recambio cuenta con u enorme cobertura de superficie de 9.45 pulgadas de ancho, perfecto aplicaciones de superficies grandes: alfombras, suelos duros, sofá, cama y mucho más | * Mango de 3 piezas: Hermoso diseñobinado con facilidad de uso hacen que este rodillo de pelusa sea fácilmente aplicable a una variedad de escenarios. El rodillo gigante de pelusa viene con mango extensible de 18 a 45 pulgadas de largo para un largo alcance. El mango se puede ajustar a la altura adecuada según necesites. No hay necesidad de agacharse al limpiar la higiene del hogar. Los rodillos de pelusa ahorrarán tu rodilla y cintura, lo que hace que tu casa funcione cómodamente. Y puedes llegar fácilmente a la parte inferior de sofás y camas y limpiar puntos ciegos de higiene | * Rodillo de pelusa extra adhesivo: El rodillo de pelusa cuenta con una adherencia adicional para elegir la mayoría de las cosas difíciles. 50% más de recogida por hoja para eliminar sin esfuerzo el pelo de mascotas, pelusas, desechos y otras pequeñas partículas de ropa, cortinas, pantallas de lámpara, sofás y mucho más. El material adhesivo extra pegajoso y duradero en cada hoja es ecológico hecho sin dañar tu tela. Nuestro rodillo de pelusa adhesivo es excelente para recoger polvo, pelo de mascotas, suciedad y pelusa con facilidad dejando tu área elegante y limpia | * Duradero y reutilizable: Los rodillos de pelusa están diseñados en espiral para evitar enredos del cabello. Hay una línea clara que atraviesa la cinta de un lado a otro, lo que te hace fácil encontrar los bordes de corte mientras usas este rodillo adhesivo. El diseño en espiral con el hueco hace que despegar las capas sea muy fácil: simplemente levanta las capas superiores desde el lateral y despégalas tirando Ideal para usar en alfombras, suelos de cocina, sofá, escaleras, ventiladores de techo, etc. pliamente utilizado por algunas empresas de limpieza y hoteles | * Rodillos de pelusa a prueba de polvo: Cierra la cubierta antipolvo y guárdala limpiamente donde quieras, sin polvo ni artículos no deseados pegados a la superficie rodante. Los rodillos de pelusa para muebles serán tan pegajososo nuevos la próxima vez que los agarres para el pelo de mascotas de los muebles. Si no estás satisfecho con nuestros productos, te devolveremos a financiar en su totalidad dentro de los 30 días. Si tienes alguna pregunta sobre los rodillos de pelusa, no dudes en ponerte en contacto con nosotros por . Una buena solución responderá en 24 horas |"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/81yoRIovlsL._AC_SX679_.jpg",
        "descripcion": "Juego de 3 juguetes para gatos y gatos interactivos inteligentes para gatos de interior, bolas de juguete automáticas de gato, rana de críquet de voz, divertido gato masticar bolas de juguete con gato recargable",
        "enlace": "https://amzn.to/3sKsq8H",
        "notas": "* Especificaciones de la bola de gato divertido: peso único: 12 g, tamaño: 50 mm, material: EVA. | * Simule los sonidos reales de los animales: tres sonidos diferentes, ranas, grillos y pájaros; sonidos táctiles inteligentes, alrededor de 10,000 sonidos. (Recordatorio: cuando no haya sonido, golpee la placa inferior con fuerza para resolver el problema de la falta de sonido. Si el problema no se resuelve, contáctenos y podemos ayudarlo a resolver el problema). | * Se puede agregar hierba gatera: abra la tapa, puede agregar hierba gatera a la pelota, lo que puede atraer la atención del gato. | * Juguetes interactivos para gatos: el llanto de los animales puede estimular más eficazmente el instinto de caza del gato, y el regalo de la hierba gatera puede atraer mejor al gato. | * Elección saludable: la obesidad es un peligro oculto de la enfermedad de los gatos. Deje que su gato haga ejercicio y se mantenga saludable a su lado. |"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/51ia+MOmshL._AC_SX679_.jpg",
        "descripcion": "Fancy Pets Tijera Cortauñas para Gato Tamaño Grande",
        "enlace": "https://amzn.to/3G9H9No",
        "notas": "* La tijera cortaúñas para gato de la marca Fancy Pets es ideal para recortar las uñas de tus gatos de manera delicada. | * No dudes que con estas tijeras la limpieza de tu amigo gato será más fácil. | * Cortar las uñas de tus mascotas es un hábito saludable que debe adquirirse si se quieren evitar rasguños. | * Las tijeras son adecuadas para usarse en gatos, cuyas garritas requieren ser manipuladas con suma delicadeza. | * Corte preciso y rápido. |"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/51dLxOHU3RL._AC_SX569_.jpg",
        "descripcion": "Cuenco para Gatos Cuenco Elevado para Comida de Gatos Cuenco para Gatos Apto para Bigotes Cuenco para Gatos con Soporte de Metal Plato Anti-vómito para Gatos",
        "enlace": "https://amzn.to/3sGGqQH",
        "notas": "* 💥💥 Material de alta calidad: este estante para platos está hecho de hierro de alta calidad, que no se oxida fácilmente. El cuenco para gatos está hecho de cerámica de alta calidad, que tiene una alta seguridad y estabilidad. Así que no tienes que preocuparte de que tu gato se lastime. | * 💥💥 Altura cómoda: este cuenco elevado para gatos proporciona una altura adecuada, lo que reducirá la carga sobre el hombro y el cuello en la columna cervical, aliviará la tensión de la espalda de gatos y cachorros, y permitirá que sus adorables mascotas coman y beban cómodamente, sin inclinando la cabeza. Alivia eficazmente los vómitos cuando las mascotas lamen. | * 💥💥 Haz que los gatos se sientan cómodos: los bigotes de los gatos son sensibles, pero nuestro cuenco para gatos es poco profundo y ancho, no es fácil para los gatos tocar los bigotes y la nariz cuando comen. Así que deja que tu gato disfrute comiendo con nuestros comederos para gatos. | * 💥💥 Fácil de limpiar: este comedero para gatos y el estante para comederos están diseñados por separado, lo cual es muy fácil de limpiar. Puede poner el recipiente directamente en el lavavajillas y mantener las manos libres. | * 💥💥 Protege la columna cervical del gato: esta bandeja para gatos con soportes metálicos elevados puede elevar la comida y el agua a una altura adecuada de 4 pulgadas, para que los gatos puedan comer en una posición cómoda. Esto ayudará a reducir la carga sobre la columna cervical del gato, protegiendo así la columna cervical del gato. |"
    },
    {
        "categoria": "ORGANIZACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/81nwADAn+rL._AC_SX569_.jpg",
        "descripcion": "NEW NOAM Juego de sábanas organizador, 4 unidades, caja de almacenamiento plegable para funda de edredón con 2 bolsas de almacenamiento de ropa, tapas y asa, organizador de clóset de lino para ropa de cama, mantas, color gris",
        "enlace": "https://amzn.to/49lqyUg"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71yfVFQPB4L.__AC_SX300_SY300_QL70_ML2_.jpg",
        "descripcion": "Tenergy TN480U Cargador rápido de visualización LCD de 8 bahías para baterías recargables NiMH/NiCD AA AAA con 8 baterías recargables AAA de 1000 mAh",
        "enlace": "https://amzn.to/40q6wE6",
        "notas": "* Incluye 8 pilas recargables AAA y cargador de batería TN480U compatible | * Baterías recargables de 1,2 V de larga duración; las baterías AAA recargables tienen una capacidad de 1000 mAh | * Tenergy Las baterías recargables AAA son de tamaño estándar y se pueden cambiar fácilmente con cualquier batería AAA de un solo uso | * El cargador de batería TN480U AA AAA es compatible con baterías NiMH recargables AA y AAA | * Certificado por FCC, CE, CEC e incluye protecciones integradas contra cortocircuitos y polaridad inversa |"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71XR1gxnBnL.__AC_SX300_SY300_QL70_ML2_.jpg",
        "descripcion": "Estropajo de ducha eléctrico inalámbrico con 6 cabezales de cepillo para polvo reemplazables para limpieza, limpiador de tina, cepillo para polvo de limpieza ajustable con mango de extensión para baño, azulejos, coche, color blanco",
        "enlace": "https://amzn.to/3QK3rvu",
        "notas": "* Limpieza eficiente: el limpiador giratorio eléctrico puede girar a alta velocidad de ha 350 RPM. Con el limpiador de ducha, puedes limpiar fácilmente tu baño, bañera, suelo de baldosas de piedra, lechada, ranuras, inodoro, coci, ventas. El cepillo de limpieza inalámbrico es ideal limpiar zonas de difícil acceso, es elpañero de limpieza perfecto toda tu casa. Nota: para eliminar manchas o lechada, por favor, úsalo con detergente. | * inalámbrico y recargable e impermeable. El cepillo de limpieza Yolid puede durar continuente ha 1.5 horas después de solo 4 horas de carga rápida. Los cepillos eliminan los cables largos y se pueden utilizar para limpiar cualquier esquina muy cómodente. Además, el volumen es inferior a 70 dB. El diseño altamente sellado hace que sea resistente a salpicaduras de agua y se puede utilizar en condiciones húmedas. Nota: no remojes todo el limpiador eléctrico en el agua. | * 7 y barra de extensión desmontable. El limpiador de ducha viene con 7 formas diferentes del cabezal del cepillo, puede limpiar eficazmente la bañera, baño, inodoro, estufa, suelo, esquina, ventanas, cocina, coche y otras escenas. Además, el juego de cepillos de limpieza eléctricos Yolid también viene con una barra de extensión de metal desmontable y retráctil y 2 herramientas de limpieza de huecos de ranuras. | * Estilo innovador para limpiar. Di adiós a los métodos de limpieza tradicionales ineficientes y molestos mediante el uso de un limpiador giratorio eléctrico para la limpieza del hogar. No hay necesidad de agacharse o arrodillarse para limpiar, y proteger tus articulaciones y rodillas de daños. Es un regalo ideal para tu familia, padres y amigos. | * Excelente servicio posventa. Estamosprometidos con la calidad del producto, y prometemos solo darte los mejores productos y servicios. Ten la seguridad y disfruta de una de calidad de 1 año en tu limpiador eléctrico giratorio. No dudes en ponerte en contacto con nosotros si tienes cualquier problema, estaremos encantados de acomodarte con un proceso de reemplazo sin complicaciones. |"
    },
    {
        "categoria": "JARDIN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71TuBh7kUpL._AC_SX679_.jpg",
        "descripcion": "Orbit Single Outlet Programmable Hose Faucet Timer, Standard Packaging",
        "enlace": "https://amzn.to/49loyve",
        "notas": "* Extra-large LCD with bright, vivid text provides best-in-class readability | * Super-simple programming gives flexible control of watering duration and frequency | * Rain delay and manual watering functions ensure maximum water conservation | * Up to 4000 on and off cycles from just two alkaline batteries (sold separately) | * 6-year limited manufacturer warranty guarantees peace of mind |"
    },
    {
        "categoria": "JARDIN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/611eyzXBM8L._AC_SX522_.jpg",
        "descripcion": "Manguera de Jardín Expandible Manguera de Agua Extensible Tubo de Agua Retráctil 50FT/15M Con Pistola para Agua y Conector Multifuncional para Riego de Plantas Lavado de Coche Autos Mascotas Ducha de Perro(15)",
        "enlace": "https://amzn.to/46YxIfu",
        "notas": "* ✔️3 x MANGUERA EXTENSIBLE - Nuestra manguera de jardín se puede extender de 5m a 15m. Cuando se enciende el agua, la manguera de agua se expandirá automáticamente a 3 veces su longitud original a presión estándar, y se encogió a la longitud de la tubo de agua original en minutos cuando está apagado. Ligero y portátil. | * ✔️MANGUERA DE ALTA CALIDAD - La manguera de agua está hecha de núcleo de látex de látex de 2 capas de alta densidad y una tela adicional 2750D para evitar fugas y roturas. Esta manguera de jardín flexible para uso a largo plazo, puede soportar la presión del agua de 3 a 12 barras. | * ✔️8 BOQUILLAS DE MANGUERA FUNCIONAL - Boquilla de manguera de jardín con 8 patrones para más opciones. Mangas antideslizantes ergonómicas para operación sin esfuerzo. Equipado con soporte de manguera, fácil de operar y almacenar. | * ✔️CONECTORES DE LATÓN SÓLIDO DE 3/4 PULGADAS - La manguera de jardín con excelente resistencia a la corrosión y antirust. Los accesorios sólidos y la arandela de goma prevengan la fuga de deslizamiento, agrietamiento y agua al máximo. El conector de 3/4 pulgadas se adapta a los grifos típicos de jardín al aire libre. | * ✔️APLICACIONES AMPLIAS - la manguera de agua es adecuada para múltiples propósitos, incluido el lavado de la casa / automóvil / patio, riego de jardín, limpieza de mascotas, divirtiéndose o uso de negocios. Esta tubo de agua hace que el trabajo y las tareas domésticas sean más fáciles que nunca. Regalo perfecto para la familia. |"
    },
    {
        "categoria": "JARDIN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61WAFy+El8S._AC_SX569_.jpg",
        "descripcion": "Truper CLICK-SET, Juego de conectores rápidos, 3/4\"",
        "enlace": "https://amzn.to/46Y9hij",
        "notas": "* Conector para manguera de agua fabricado en ABS | * Sistema click de conexión fácil, rápida y automática | * Ideal para jardinería, hogar | * Interrumpen el flujo de agua al desconectarse | * Entrada 3/4\" (19 mm) |"
    },
    {
        "categoria": "JARDIN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/81w4f5QL7-L._AC_SX569_.jpg",
        "descripcion": "Sistema de riego Jardín, Equipo de Goteo de riego de jardín, 30M Kit de riego por Goteo, Micro Riego automático Rociadores para el Paisaje, Lecho de Flores, Plantas de terraza",
        "enlace": "https://amzn.to/3QHZGq9",
        "notas": "* ❤【Tubo de riego duradero】 Riegue todas las plantas a la vez con un tubo de riego de 30 m, que está hecho de material plástico ABS de alta calidad y resistente a los rayos UV. Nota: Ponga la parte de conexión de la manguera en agua caliente durante 10 segundos antes de ensamblar. | * ❤【Diseño único】La microboquilla se puede ajustar para cambiar o incluso cerrar el volumen de agua. Los kits de goteo contienen todos los componentes necesarios para iniciar el sistema a través de un grifo o una manguera de jardín. El área de riego se amplía y ya no necesita regar manualmente las plantas, ahorrándole tiempo. | * ❤【Fácil de instalar】Fácil de instalar, no se requieren habilidades de excavación o plomería. Cuentagotas ajustable con manual de usuario detallado e imágenes para una inserción simplificada. Instale un sistema de riego de jardín en minutos. No tienes que cavar ni silbar. Puedes comenzar a regar las plantas de inmediato. | * ❤【Ahorro de energía y protección del medio ambiente】Nuestros productos usan agua del grifo para enfriamiento directo, sin consumo de energía, sin consumo de energía y protección del medio ambiente. Proporciona todo lo necesario para aplicar tubos de lanzamiento en zonas ajardinadas y pulverizar agua sobre plantas ampliamente distribuidas. Los sistemas de riego por goteo personalizados pueden ahorrar hasta un 70 % del consumo de agua en comparación con el riego manual. | * ❤【Aplicaciones amplias】 El kit de riego por goteo automático es ideal para nebulización, riego de césped, patio, jardín, riego de vegetales, enfriamiento de techos, riego, agricultura, vegetales, invernadero, macizos de flores, riego de enfriamiento por niebla de piscina, etc. |"
    },
    {
        "categoria": "HALLOWEEN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/81L8ieP0MnL._AC_SX569_.jpg",
        "descripcion": "rouihot - Juego de 4 fundas de almohada de lino de 18 x 18 pulgadas, clásico, Halloween, gatos aterradores, calabazas, esqueletos, decoración del hogar, fundas de cojín cuadradas para sofá cama, sofá",
        "enlace": "https://amzn.to/3Stun3I",
        "notas": "* Tamaño: 18 x 18 pulgadas, relleno no incluido. | * Material: Hecho de lino. | * Con una cierre oculta que hace que la almohada sea fácil de quitar y lavar. Lavable a máquina y fácil de mantener. No usar blanqueador, no secar en secadora. | * Diseño: con todo tipo de temas, todas las fundas de almohada mantienen la paz con la tendencia de moda. | * Ocasión adecuada: se puede utilizar para la decoración del hogar, hacer un aspecto moderno y natural a tu habitación. Adecuado para sofá, cama, decoración del hogar, oficina. Este tipo de funda de almohada es adecuada para mujeres, hombres, amigos, mamá, papá, hermana, hermano, abuela, abuelo, esposa, marido y todos los demás seres queridos. |"
    },
    {
        "categoria": "HALLOWEEN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71-qiHStUOL._AC_SL1500_.jpg",
        "descripcion": "Decoraciones de Halloween, 4 luces solares de estaca de calabaza 3D, luces de camino de calabaza JackoLantern luces de patio iluminadas para Halloween, jardín, patio, árbol, decoración interior y exterior",
        "enlace": "https://amzn.to/45yKPCU"
    },
    {
        "categoria": "HALLOWEEN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71gPKCgUrNL._AC_SL1200_.jpg",
        "descripcion": "INGEQUIS Guirnalda de Luces Solar Halloween 10M de 100LEDs con 8 Modos de Iluminación, Cadena de Luz Led Impermeable para Exterior, Decoración Festival para",
        "enlace": "https://amzn.to/46paleK"
    },
    {
        "categoria": "AUTO",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71o3FX+sa4L._AC_SX522_.jpg",
        "descripcion": "Muchkey Alfombrilla para Coche para Estilo Personalizado Todo Tipo de Clima Alfombrilla de Piso Delantero Trasero Lujo Conjunto Completa，Póngase en Contacto con el Servicio al Cliente del Vendedor.",
        "enlace": "https://amzn.to/46gRcM7",
        "notas": "* 1.Personalización dedicada. Si no puede encontrar un tapete que sea compatible con el modelo de su automóvil en nuestra tienda, comuníquese con el servicio al cliente del vendedor y díganos su número de modelo. Le enviaremos el producto más adecuado. | * 2. Alta calidad: hecha de cuero de alta calidad, impermeable y antideslizante, sin sustancias químicas dañinas ni olor, respetuoso con el medio ambiente y duradero. | * 3. Experiencia cómoda: la capa interna de espuma XPE semi-dura minimiza la fatiga del pie, lo que le brinda una experiencia de producto cómoda y una barrera de ruido para paseos más silenciosos. | * 4. Fácil de limpiar e instalar: material impermeable e ignífugo, puede usar agua limpia y trapo para limpiar antes de usar. Instale y retire fácilmente las alfombrillas de auto sin herramientas. | * 5. Debido a que las alfombrillas del piso están personalizadas, algunos modelos se dividen en modelos nuevos y antiguos, altos y bajos, y la estructura del fondo es diferente. Es posible pedirle detalles. Se recomienda que preste más atención a la información de su buzón después de realizar su pedido. Para que podamos comunicarnos con usted a tiempo y completar la transacción lo antes posible. |"
    },
    {
        "categoria": "AUTO",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/51PEtZ7UqJS._AC_SX522_.jpg",
        "descripcion": "Organizador para Cajuela de Coche Cesta Organizadora - 56*40*26cm Impermeable Plegable Organizador de Cajuela, Cubos de Almacenamiento, Organizador de Maletero de Coche, Contenedor de Carga Portátil para Auto",
        "enlace": "https://amzn.to/3Kq1PE2",
        "notas": "* Asegúrate de que este sea compatible al ingresar tu número de modelo. | * 👑Tela Oxford Impermeable 1680D - Hecho de tela Oxford de alta calidad, seguro, ecológico. Superficie inferior antideslizante para evitar que se deslice. Es un organizador de maletero de coche firme y resistente. | * 👑Portátil Organizador de Cajuela y Múltiples Compartimentos - Pasamanos en dos lados para que sea más fácil de transportar o colgar. Este organizador de maletero de carga de 3 rejillas cuenta. Te ayuda a organizar artículos de diferentes tamaños, y los 4 bolsillos de malla están diseñados para almacenar artículos más pequeños. también hemos diseñado 2 bolsillos laterales. | * 👑Gran Almacenamiento - 56*40*26cm (22*15.74*10.23inch). Tendrás bastante espacio de almacenamiento para organizar equipos de emergencia, equipo deportivo, compras y suministros de coche. Por ejemplo, fútbol, zapatos deportivos, comida, agua, juguetes para los niños, aditamentos para el auto y más. | * 👑Plegable y Fácil de Llevar - se puede plegar para ahorrar espacio cuando no esté en uso para un fácil transporte y almacenamiento. Es ideal para el viajero de negocios o solo al colocarlo en el asiento del pasajero. Ideal para tu camión, coche, SUV, garaje, armario o almacenamiento regular. | * 👑Protege tus pertenencias de las salpicaduras y la húmedad - Elaborada con textiles de recubrimiento que repelen las salpicaduras y mantienen seco su interior. Atención: Se recomienda limpiarlo con un paño húmedo y no sumergirlo en agua. |"
    },
    {
        "categoria": "AUTO",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71fuCjsGJsL._AC_SY879_.jpg",
        "descripcion": "Hidrolavadora 1400 Psi 5.5 Lt/Min 5 Accesor Koblenz Hl-145 V",
        "enlace": "https://amzn.to/3znGt3z",
        "notas": "* Manguera de alta presión de 3 metros. | * Sistema de paro automático. | * Porta accesorios incluidos. | * Kit completo de accesorios. | * Mango de fácil transportación. |"
    },
    {
        "categoria": "AUTO",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71guf9eA3HL.__AC_SX300_SY300_QL70_ML2_.jpg",
        "descripcion": "Lavadora a presión eléctrica, cañón de espuma con conector rápido de 1/4 pulgadas y otros 5 adaptadores, lavadora eléctrica ajustable de espuma de nieve botella de 0.6 L, boquilla de espuma de jabón de lavado de coche, 500 ~ 2200 PSI, 1.0 ~ 2.2 GPM..",
        "enlace": "https://amzn.to/40DxAza",
        "notas": "* 1. Potente cañón de espuma de bricolaje, pulveriza espuma de jabón de hasta 6 m; colador de acero inoxidable mejorado grande y uniformemente cableado para una espuma más densa y gruesa. | * 2. Cuerpo de plástico con inyector de metal para un servicio ligero, anticorrosión y duradero; el inyector de metal fabricado con precisión garantiza una espuma abundante y densa con menos relación de mezcla de jabón. | * 3. La lanza de espuma viene con boquilla de 1,1 mm y boquilla extra de 1,25 mm, funciona perfectamente con lavadoras eléctricas a presión de 800 ~ 2600 psi y lavadoras a presión de gasolina ligeras. | * 4. Utiliza menos jabón, más ecológico y eficiente. Para generar espuma densa, utiliza solo 1:5 proporción de mezcla de champú y agua en la botella. | * 5. Capacidad de 0,6 litros de botella translúcida con marca de medición, suficiente para lavar 1 coche. Bajo consumo de detergente pero espuma de nieve gruesa, diseño de ahorro de gastos. |"
    },
    {
        "categoria": "AUTO",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61YNNfr6gLL._AC_SX679_.jpg",
        "descripcion": "Chemical Guys Mic_808 Toalla de Microfibra sin Bordes (Negro 129.54 cm x 76.20 cm), Negro",
        "enlace": "https://amzn.to/3zk1A75",
        "notas": "* Asegúrate de que este sea compatible al ingresar tu número de modelo. | * Elegante color negro para una limpieza y detalles finales lujosos en cualquier área del vehículo | * Las amplias dimensiones de 51 '' x 30 '' se adaptan a cualquier tarea de detalle | * Premium soft extra large drying and detailing towel | * El diseño sin bordes cortado con láser no raya la pintura | * Pila de bucle uniforme para una versatilidad extrema |"
    },
    {
        "categoria": "AUTO",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/81QRWq9V-SL._AC_SX679_.jpg",
        "descripcion": "Chemical Guys Mic 493 Chenilla Microfibra Premium Scratch-Free Guante de Lavado, Negro, 1 Pack",
        "enlace": "https://amzn.to/3lTarcS",
        "notas": "* Asegúrate de que este sea compatible al ingresar tu número de modelo. | * Manopla de lavado de autos premium sin rasguños | * Extra de felpa, absorbente, y excepcionalmente suave. | * Puño elástico de doble costura duradera | * Suave para pintar, resistente para la suciedad y la mugre | * 100% lavable a máquina y secable - ciclo suave; fuego lento |"
    },
    {
        "categoria": "AUTO",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/51pP1GiepuL._AC_SX679_.jpg",
        "descripcion": "Chemical Guys CWS_402_16 Mr. Jabón y champú Rosa Super Suds para Coche (16 oz), Rosado, 16 FL. Oz (Single Unit)",
        "enlace": "https://amzn.to/3nDWoYR",
        "notas": "* Asegúrate de que este sea compatible al ingresar tu número de modelo. | * Perfect wash for weekly maintenance, | * Excellent for two-bucket wash or foam gun, | * pH neutral for a gentle wash, | * Extra slick for a scratch-free washing experience, | * Rinses clean with no residue |"
    },
    {
        "categoria": "AUTO",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/513TXznXTBL._AC_SX679_.jpg",
        "descripcion": "kayme Funda para Auto, Cubre Coches Exterior Impermeable Transpirable Anti-UV Antipolvo de 7 Capas, Cubierta para Coche con Cremallera y Forro de Algodón Tira Reflectante para Sedán (450 a 470 cm)",
        "enlace": "https://amzn.to/3G9LnFb",
        "notas": "* Asegúrate de que este sea compatible al ingresar tu número de modelo. | * Material resistente: 1 funda gruesa Kayme de 7 capas está hecha de material resistente 100% impermeable, hace que la funda sea más fuerte y duradera. 2. Este material puede resistir temperaturas mínimas de hasta -73 °C, para tu coche a prueba de nieve y heladas en invierno. 3. La capa interior es de algodón suave para proteger mejor la pintura del coche. | * Diseño único: 1 cremallera para puerta del conductor, llevar algo en el coche será más conveniente. 2 correas resistentes al viento en la parte delantera y trasera para evitar que la funda se vuele con viento fuerte. 3 bolsas de almacenamiento, almacena tu funda fácilmente cuando no se utiliza. 4 rayas reflectantes, recordatorio a otros por la noche. 5 bolsillos de espejo, te ayudan a poner fácilmente la funda. | * Protección completa: las fundas de coche Kayme para todo tipo de clima son como un garaje en movimiento, son resistentes a los arañazos, al sol, al viento, al granizo, a la nieve, al polvo en condiciones climáticas extremas. Proporciona una protección completa para tu vehículo. | * Dimensión A1: ajuste universal para sedán de 178 a 185 pulgadas (no para HATCHBACK ni SUV. Adecuado para Toyota Corolla/Prius, BMW Serie 3/4, Ford Focus Sedan, Hyundai Elantra, Kia Forte/Cerato, Lexus is250/300/350, Mitsubishi Lancer/Eclipse/3000, Subaru Impreza/wrx, VW Jetta, etc. | * Recordatorio: comprueba los detalles del coche antes de comprar. 1 ¿El coche es un sedán hatchback o todoterreno? 2. ¿Cuál es la longitud del coche? Ofrecemos 12 meses de garantía completa. Si tienes otras preguntas, no dudes en ponerte en contacto con nosotros, haremos todo lo posible para resolverlo por ti por primera vez. |"
    },
    {
        "categoria": "BELLEZA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61CKjuX7ETL._AC_SL1500_.jpg",
        "descripcion": "Milani Make It Last Sunscreen Setting Spray with SPF30",
        "enlace": "https://amzn.to/3ETcdQW",
        "notas": "Primer de maquillaje y spray fijador con protector solar, spray de acabado de maquillaje de larga duración"
    },
    {
        "categoria": "BELLEZA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61pUhPwEZ4L._AC_SL1200_.jpg",
        "descripcion": "TONYMOLY - Mascarilla Facial De Vino Tinto Para Poros I'm Real 5 pzas.",
        "enlace": "https://amzn.to/454jUyx",
        "notas": "TONYMOLY - Mascarilla Facial De Vino Tinto Para Poros I'm Real 5 pzas."
    },
    {
        "categoria": "BELLEZA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61qAne8J4sL._AC_SY575_.jpg",
        "descripcion": "Cynllio - Botas de mujer con cordones y tachuelas para motocicleta",
        "enlace": "https://amzn.to/4584TeX",
        "notas": "Cynllio - Botas de mujer con cordones y tachuelas para motocicleta"
    },
    {
        "categoria": "BELLEZA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/51zpPKQSV4L._AC_SL1500_.jpg",
        "descripcion": "Missha Perfect Cover Bb Cream Spf 42 Pa",
        "enlace": "https://amzn.to/3PVwoE8",
        "notas": "Uso el color Plus # 21, Light Beige"
    },
    {
        "categoria": "BELLEZA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/716PvC1ltqL._AC_SL1500_.jpg",
        "descripcion": "Masajeador para Dar Forma al Cuerpo, presión Negativa, Quema de Grasa multipolar, radiofrecuencia, Estiramiento de la Piel\n \n",
        "enlace": "https://amzn.to/467RS6x",
        "notas": "Masajeador para Dar Forma al Cuerpo, presión Negativa, Quema de Grasa multipolar, radiofrecuencia, Estiramiento de la Piel"
    },
    {
        "categoria": "COCINA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71cjOAt4yZS._AC_SL1500_.jpg",
        "descripcion": "Jordan's Skinny Syrups - Sabor Pumpkin Spice Latte",
        "enlace": "https://amzn.to/46qZmRD",
        "notas": "750 ml, Jarabe Endulzante para Cafe y Repostería Sin Azúcar, Calorías, Carbohidratos, Grasa, Libre de Gluten."
    },
    {
        "categoria": "COCINA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/31zc0DQVX2L._AC_.jpg",
        "descripcion": "Ilko 1126203 Cuchillo Chef, color Azul, 205 cm",
        "enlace": "https://amzn.to/3GjL63z "
    },
    {
        "categoria": "COCINA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71VIWekZMwL._AC_SL1500_.jpg",
        "descripcion": "ONTUBE Ceramic Garlic Keeper with Lid (Blanco)",
        "enlace": "https://amzn.to/3A9848C",
        "notas": "ONTUBE Garlic Keeper está hecho de cerámica.La superficie es lisa y translúcida, lo que la hace fácil de limpiar.\r\nHay 4 agujeros en la porcelana, que pueden mantener el ajo ventilado en el interior."
    },
    {
        "categoria": "COCINA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/91EjLdx1A3L._AC_SL1500_.jpg",
        "descripcion": "Rae Dunn by Magenta Estante para especias para 6 tarros (especias)",
        "enlace": "https://amzn.to/3B8jThu",
        "notas": "Set of six spice jars with cork stoppers\r\nGlazed ceramic construction\r\nMetal basket\r\nDishwasher safe"
    },
    {
        "categoria": "COCINA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/51aUJSpA05L._SS135_.jpg",
        "descripcion": "MAJIALIS - Escurridor de Trastes Acero Inoxidable para Mostrador de Cocina",
        "enlace": "https://amzn.to/3aOM5uK",
        "notas": "Escurridor de Platos con Soporte para Copas de Vino, Estante para Cubiertos y Almohadilla de Secado Adicional (Negro)"
    },
    {
        "categoria": "COCINA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71ksDvDVl5L._AC_SX679_.jpg",
        "descripcion": "Set de 2 contenedores rectangulares de vidrio borosilicato con tapa",
        "enlace": "https://amzn.to/3mEf2wf",
        "notas": "Tapa de bamboo 1520 ml"
    },
    {
        "categoria": "COCINA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71P62+0nVYL._AC_SX679_.jpg",
        "descripcion": "Contenedor de almacenamiento OnLife Freshmax",
        "enlace": "https://amzn.to/3HhNrKz",
        "notas": "Set 3pz: Especial para guardar en refrigerador frutas, verduras, hierbas frescas, libre de BPA con sistema de control de ventilación y división ajustable."
    },
    {
        "categoria": "DECORACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41GZpEI7pgL._AC_SL1001_.jpg",
        "descripcion": "Juego de 3 portavelas decorativos para decoración del hogar",
        "enlace": "https://amzn.to/3EWTJyW"
    },
    {
        "categoria": "DECORACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61o7vLvt5XL._AC_SX569_.jpg",
        "descripcion": "Kate Aspen 14037WT Lighthouse Tealight Holder",
        "enlace": "https://amzn.to/454k9Kn",
        "notas": "* Tema de luz: ilumi tu boda o evento temático del océano con elegantes portavelas de faro. | * Brillo de calentiento del corazón: el toque perfecto tu mesa náutica, los portavelas proporcion suficiente potencia de vela un brillo cálido y elegante. Luz de té | * incluida – Incluye vela de té con 1 hora debuón RPA22023. 023200 23 funciona con cualquier tema de color: diseño de metal resinte en un tono crema neutro que funciona con cualquier tema de color. | * Taño: el faro mide 4 1/2 pulgadas de alto por 2 3/4 pulgadas de diámetro. La linterna está diseñada con un lado abierto para que el cliente pueda tener fácil acceso a la vela de té |"
    },
    {
        "categoria": "DECORACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/51BcPiOCVFL._AC_SX522_.jpg",
        "descripcion": "World Buyers - Bandeja iridiscente con forma de concha de mar, plato para joyas y anillos, Sea Green Iridescent, 5 x 1 x 4.25\"L",
        "enlace": "https://amzn.to/44ETQdD",
        "notas": "* Bandeja de concha de mar iridiscente, se puede utilizar para joyero y bandeja de anillo. | * Iridescencia (también conocida como goniocromism) es el fenómeno de ciertas superficies que parecen cambiar gradualmente el color como el ángulo de visión o el ángulo de la iluminación cambia. | * Ideal para decoración del hogar de yay-Ocean o sirena. | * Pieza decorativa ideal para una mesa, computadora o aparador en tu sala de estar, cocina, recámara o baño. | * Lavar a mano con agua tibia y detergente suave, enjuagar y secar inmediatamente, no remojar. |"
    },
    {
        "categoria": "DECORACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41iWkhgdbuL._AC_.jpg",
        "descripcion": "Shell Yeah Canister by Rae Dunn - Galleta Natical azul marino, galletas, harina, azúcar, recipiente de café",
        "enlace": "https://amzn.to/43PVkRq",
        "notas": "* Shell Yeah Canister by Rae Dunn - Galleta Natical azul marino, galletas, harina, azúcar, recipiente de café | * Apto para lavaplatos, tapa y texto grabado | * 4 pulgadas de profundidad x 8 pulgadas de alto |"
    },
    {
        "categoria": "DECORACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/715GMagv03L._AC_SX522_.jpg",
        "descripcion": "Royal Albert Rosa Confeti Formal clásico en caja Set de taza y plato",
        "enlace": "https://amzn.to/43IuyKB",
        "notas": "* Lavar a mano | * Royal Albert | * Oro de lujo. | * clásico tetera | * Porcelana fina de ceniza de hueso. |"
    },
    {
        "categoria": "DECORACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71F9l7UuQoL._AC_SX522_.jpg",
        "descripcion": "Royal Albert - Vajilla, lunares, SET DE TAZA DE TÉ Y PLATILLO, Rosa (Polka Rose), 1",
        "enlace": "https://amzn.to/3OslZPw",
        "notas": "* Lavar únicamente a mano | * Royal Albert | * Bandas de oro de lujo | * Taza de té de la vendimia | * Porcelana fina |"
    },
    {
        "categoria": "DECORACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/91tcRyeHfML._AC_SX522_.jpg",
        "descripcion": "SKL Home Mirage - Flecos, Toallas de Mano, Topo, Juego de 2, Marrón Topo, Hand Towel Set, 1",
        "enlace": "https://amzn.to/3Yc8WVU",
        "notas": "* Juego de 2 piezas, toallas de mano jacquard tejidas de dos tonos con diseño reversible | * Flecos atados a mano | * Juego de 2 toallas | * 100 % algodón turco | * 16 x 26 pulgadas;Lavable a máquina;Importado;SKL Home traído a ti por Saturday Knight Ltd., líder durante más de 40 años en la industria de la decoración del hogar |"
    },
    {
        "categoria": "DECORACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/81uZItog+4L._AC_SL1500_.jpg",
        "descripcion": "Creative Co-Op DA2978 Tin TrayDistressed Grey Finish",
        "enlace": "https://amzn.to/3CGR378",
        "notas": "Esta charolita la uso en halloween y en navidad tambien queda perfecta como decoracion"
    },
    {
        "categoria": "DECORACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41hjvrSn4XS._AC_SL1001_.jpg",
        "descripcion": "Juego de 2 portavelas decorativo para decoración del hogar",
        "enlace": "https://amzn.to/3CP3G1n ",
        "notas": "La altura de los candelabros negros es: 19,8 cm/24,9 cm."
    },
    {
        "categoria": "DECORACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71am1g1DO1L._AC_SL1500_.jpg",
        "descripcion": "Mud Pie Calabacín sal y pimienta",
        "enlace": "https://amzn.to/3piGdhx",
        "notas": " coctelera de 5 cm x 1 3/4 pulgadas de diámetro | vagón 3 1/2 pulgadas x 3 pulgadas x 2 pulgadas"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/51I+USD79iL._AC_SL1000_.jpg",
        "descripcion": "Aceite De Coco Orgánico para Perros y Gatos",
        "enlace": "https://amzn.to/3PDaX9F",
        "notas": "(480 gr) Suplemento de Alta Palatabilidad y Grandes Beneficios para Mascotas"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71QMTW9EbaL._AC_SL1500_.jpg",
        "descripcion": "Happy Pal Happy Boost I Suplemento Natural para Mascota",
        "enlace": "https://amzn.to/46ntJbC",
        "notas": "Algas Marinas con Vitaminas, Minerales y Omega 3. Apoyo al Sistema Inmune para Perro y Gato Senior, Cachorro, Adulto"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/613Lh4CK0eL._AC_SL1500_.jpg",
        "descripcion": "DORUI Cuchara para latas de comida para mascotas y 3 cubiertas para latas",
        "enlace": "https://amzn.to/3PSS7N4",
        "notas": "cuchara de comida húmeda, tapas universales de silicona sin BPA y cuchara para latas de perros y gatos (gris)"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71xiak959AS._AC_SL1500_.jpg",
        "descripcion": "Tiki Cat 2.8 Oz. 12Bx After Dark - Variety Pack, 1 Pack, One Size",
        "enlace": "https://amzn.to/44LpN3y"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/814GbJknMgL._AC_SL1500_.jpg",
        "descripcion": "Way Basics Cubo rascador para Gatos",
        "enlace": "https://amzn.to/47YQ3dq",
        "notas": "(Montaje sin Herramientas y Hecho Exclusivamente de cartón ZBoard sostenible no tóxico) Gris"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/91X+brKNmrS._AC_SX679_.jpg",
        "descripcion": "Way Basics Cubo rascador para Gatos (Montaje sin Herramientas y Hecho Exclusivamente de cartón ZBoard sostenible no tóxico) Gris",
        "enlace": "https://amzn.to/3O7Hbcg",
        "notas": "* Gran valor: un rascador para gatos que te ahorrará dinero y protegerá tus muebles de daños. Es más grueso, reversible y dura 5 veces más que los rascadores tradicionales para gatos | * Ahorro de muebles: una manera inteligente y eficaz de ayudar a tu gato a perder la necesidad de rayar los muebles mientras ayuda a recortar sus uñas al mismo tiempo. Ergonómico y mejor que rascar postes, árbol para gatos y torre para gatos | * No tóxico y seguro: fabricado con cartón reciclado ZBoard duradero, respetuoso con el medio ambiente, no tóxico y libre de formaldehído y COV. Los zBoards están hechos casi completamente (99%) de papel reciclado postconsumo y no consumen recursos naturales adicionales como árboles y las enormes cantidades de agua necesarias para hacer papel virgen. Garantizamos que nuestros productos no contaminan el aire dentro de tu hogar | * Montaje sin herramientas: fácil de montar, no requiere herramientas, simplemente retira las tiras adhesivas 3M y colócalas con pines fáciles de alinear; el adhesivo industrial 3M construye de forma segura la unidad | * Felicidad con producto y servicio: prometida por nuestro CEO y fundador. ¡Ayudemos con cualquier cosa! |"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71KAf6vWfbL._AC_SL1500_.jpg",
        "descripcion": "Hill's Science Diet, Alimento para Gatito (Kitten) Indoor, Seco (bulto) 1.6kg",
        "enlace": "https://amzn.to/3viRrWJ",
        "notas": "Digestión sana para facilitar la limpieza de la caja de arena.\nCon antioxidantes clínicamente comprobados\nSin colores, sabores o conservadores artificiales\nRecomendado para gatitos de hasta 1 año de edad con estilo de vida de interiores\nAl año de edad, cambie su gatito a un alimento Science Diet Adulto; haga la transición en un periodo de 7 días"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/51x1OS6vvuL._AC_SL1079_.jpg",
        "descripcion": "Nupec Comida para Felino Adul Indoor, 5 kg",
        "enlace": "https://amzn.to/3AOu625",
        "notas": "Nupec Comida para Felino Adul Indoor, 5 kg"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/81Tc7ZcfEkL._AC_SL1500_.jpg",
        "descripcion": "Nupec Alimento Seco para Gatito, 1.5 kg",
        "enlace": "https://amzn.to/3CCvPJ1",
        "notas": "Alimento seco para gatitos con 22 vitaminas y minerales para fortalecer el ssitema inmune\nDHA y acido folico que contribuyen al aprendizaje congnitivo\nProteinas de pollo y salmon, promotores del desarrollo muscular"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71HwMLme5xL._AC_SL1500_.jpg",
        "descripcion": "Tiki Cat Aloha Friends Wet Food with Shredded Chicken for Adult Cats & Kittens",
        "enlace": "https://amzn.to/3J5I8kc",
        "notas": "Paquete de 13 latitas de diferentes sabores"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71KLmDP+4mL._AC_SL1091_.jpg",
        "descripcion": "Nupec Felino Kitten Pack De 20 Latas Gatito",
        "enlace": "https://amzn.to/3pRel46",
        "notas": "Alimento húmedo para gato que ayuda al desarrollo visual\nProducto sometido a estrictos controles de calidad\nMarca: nupec"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71asaIedP3L._AC_SL1091_.jpg",
        "descripcion": "Nupec Felino Indoor Pack De 20 Latas Gato Adulto",
        "enlace": "https://amzn.to/3CGbhPZ",
        "notas": "Alimento húmedo para gato, fortalece el sistema nervioso\nProducto sometido a estrictos controles de calidad\nMarca: Nupec\nProducto que combina tradición e innovación"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/6115MiNi3nL._AC_SL1500_.jpg",
        "descripcion": "Cat Protect | Suplementos a Base de Pescado para Gato",
        "enlace": "https://amzn.to/3CBKtQV",
        "notas": "Suplementos a Base de Pescado para Gato – Vitaminas para Gato Adicionadas con Aceite de Salmon | 120 ml | Suplementos con Omega 3 6 9"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71ugYEOabAL._AC_SL1172_.jpg",
        "descripcion": "PetRageous 81030 Gizmo's Set de comedero para perros",
        "enlace": "https://amzn.to/3A1vmNX",
        "notas": "Set de comedero para perros con marco de acero, mesa de comedor de 7.6 cm de alto por 33.2 cm de largo y 15.2 cm de ancho, para perros y gatos pequeños y medianos, color negro"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://images-na.ssl-images-amazon.com/images/I/31xogLGMjzL._SY180_.jpg",
        "descripcion": "IRIS - Alfombrilla de alimentación para perro o gato",
        "enlace": "https://amzn.to/3zWS6yy",
        "notas": "La alfombrilla de borde elevado evita que la comida de las mascotas se disperse.\nLos pies de goma en la alfombrilla de alimentación significan que no se desliza.\nEl globo de palabras \"Feed Me\" añade encanto a la alfombrilla de alimentación.\nDimensiones: 22. 00 pulgadas de largo x 18 pulgadas. 00 pulgadas de ancho x 1. 00 pulgadas de alto"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41SIxcBLcWL._SS135_.jpg",
        "descripcion": "Vittles Vault Outback 25",
        "enlace": "https://amzn.to/3aJSUhb",
        "notas": "Le cabe una bolsa de 5 kg o 7 kg de croquetas"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41EflYVtoKL._SS135_.jpg",
        "descripcion": "Litter Genie Arena para Gatos de XL Ultimate",
        "enlace": "https://amzn.to/3zxDc3g",
        "notas": "Muy recomendable, rinde mucho tiempo antes de tener que cortar la bolsa para tirarla."
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41+jSr7SH4L._SS135_.jpg",
        "descripcion": "Litter Genie Refill de arena (4 Pack)",
        "enlace": "https://amzn.to/3MJgZlm",
        "notas": "Se usa con el litter genie, son 4 repuestos. Con 3 gatos y el sistema de pellets, duran casi un año los 4 repuestos."
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/31GXH7OOA4L._SS135_.jpg",
        "descripcion": "Breeze Box, caja para sistema de pellets",
        "enlace": "https://amzn.to/3xJG1gk",
        "notas": "Para usar con el sistema de pellets de madera. Puedes ponerla sobre una caja de arena convencional, con una bolsa de basura y un pañal para adultos, para absorber la humedad. De esta forma acumular el acerrin por mucho más tiempo antes de tirar la bolsa de basura."
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://images-na.ssl-images-amazon.com/images/I/313woCIyhUL._SY180_.jpg",
        "descripcion": "Purina Tidy Cats BREEZE Hooded Cat Litter System",
        "enlace": "https://amzn.to/3QGxeTr",
        "notas": "Para usar con el sistema de pellets de madera. Puedes ponerla sobre una caja de arena convencional, con una bolsa de basura y un pañal para adultos, para absorber la humedad. De esta forma acumular el acerrin por mucho más tiempo antes de tirar la bolsa de basura."
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://images-na.ssl-images-amazon.com/images/I/316-OHtk8OL._SY180_.jpg",
        "descripcion": "Petmate Arenero Abierto para Gato Tamaño Grande Colores Surtidos",
        "enlace": "https://amzn.to/3pj47cv",
        "notas": "Arenero para usar debajo de la Breeze Box"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/410VW-6PWUL._SS135_.jpg",
        "descripcion": "Remington Contenedor de Comida para Perro Sellado al Vacío, 55-Quart",
        "enlace": "https://amzn.to/3xHVwVZ",
        "notas": "Lo uso para guardar los pellets de madera. Caben aproximadamente 30kgs de pellets"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/31egbK9yueL.jpg",
        "descripcion": "Iris 55 Quart Airtight Pet Food Container, Almond",
        "enlace": "https://amzn.to/3xGNlJg",
        "notas": "Lo uso para guardar los pellets de madera. Caben aproximadamente 30kgs de pellets"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71sxfXFVaML._AC_SX679_.jpg",
        "descripcion": "AILRINNI Fuente de Agua para Gato - Dispensador Automático de Agua para Mascota de Acero Inoxidable de 2L/67 oz, Ultra Silenciosa y 1 Filtros de Carbón Activado",
        "enlace": "https://amzn.to/40p4Smb",
        "notas": "* 【Acero inoxidable de calidad alimentaria】 La fuente de agua para gatos está hecha de acero inoxidable 304 y con agua higiénica y saludable.Es más segura y Práctica que la fuente de plástico para mascotas. | * 【Capacidad de 2 L/65 Oz y 3 niveles ajustables】La capacidad del dispensador de agua para perros AILRINNI es de 2L, y las líneas de nivel de agua alto y bajo están marcadas en el contenedor, muy adecuado para las familias de varias mascotas. | * Sistema de triple filtración y flujo de agua ajustable: fuente automática para mascotas equipada con filtro de carbón activado, esponja prefiltro y resina de filtro, proporciona a tu mascota agua potable pura y la mantiene saludable. El flujo de agua ajustable de 3 pasos puede adaptarse a las preferencias de tu mascota y atraerla para beber más agua. | * 【Ultra-silencioso】La bomba de 1,5W es súper silenciosa cuando se ejecuta, mantenerlo por debajo de 30db, sólo el sonido del flujo de agua se puede escuchar, incluso si se ejecuta en la noche, no afectará su sueño, los gatos tímidos para beber cómodamente. | * Fomenta la bebida: Esta fuente de agua para gatos está equipada que coinciden con los hábitos de agua potable bajo el grifo de gatos, perros. El flujo de agua dinámico ayuda a atraer a las mascotas a beber, lo que puede evitar que tu mascota sufra de enfermedades urinarias y renales. Atención al cliente: cualquier pregunta, apoyo o queja, no dudes en ponerte en contacto con nosotros, te ayudaremos a resolver el problema 24H. |"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41jDHocA+ZS._SS135_.jpg",
        "descripcion": "Kastty Fuente de agua para gatos, de 2.2 l/72 onzas, con bomba de vida útil, negro + luz LED colorida",
        "enlace": "https://amzn.to/3NJXkDo",
        "notas": "La mejor fuente que he visto, silenciosa, fácil de limpiar y filtra muy bien los pelos, por lo que el motor no se bloquea y el agua está siempre limpia."
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/51rffflZUHL._SS135_.jpg",
        "descripcion": "SCRUB MOMMY CAT (FIBRA+ESPONJA)",
        "enlace": "https://amzn.to/3NLADyy"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/411igewdMgL._SS135_.jpg",
        "descripcion": "VaygWay Cuenco elevado para mascotas para gatos y perros",
        "enlace": "https://amzn.to/3NNG3sY",
        "notas": "Soporte de bambú con cuencos de acero inoxidable – Cuenco elevado y soporte de agua – Antideslizante antideslizante para mascotas perros y gatos"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61XtPJrqfgL._AC_SL1500_.jpg",
        "descripcion": "Dorakitten Platos de cerámica para gatos",
        "enlace": "https://amzn.to/3U1SwMu",
        "notas": "Dorakitten Platos de cerámica para gatos: cuencos de comida húmeda para gatos, cuencos anchos para aliviar el estrés de la fatiga de bigotes y gatos, cuencos poco profundos para gatitos y animales pequeños con alfombrilla antideslizante"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/31PBTanVhSS._SS135_.jpg",
        "descripcion": "Rae Dunn by magenta Taza de cerámica para té, café, sopa con diseño de gato mamá.",
        "enlace": "https://amzn.to/39ixfMT"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41x2IusS3CL._SS135_.jpg",
        "descripcion": "Kitty City Pop Open 3-Way Tunnel, Collapsible Cat Play Toy - Tube Fun for Cat and Kittens",
        "enlace": "https://amzn.to/3xlFLT6"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/411JwLp0i-L._SS135_.jpg",
        "descripcion": "Jackson Galaxy Bunny Kicker",
        "enlace": "https://amzn.to/3mCYXGX",
        "notas": "Tiene catnip para llamarles la atención, tambien pueden ponerle catnip en las aberturas"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71YxZdaQ7yL._AC_SX679_.jpg",
        "descripcion": "Chiwava 36 Piezas 10cm Juguetes para Gatos Peludo Ratones sonajero pequeño Ratón Gato Gatito Interactivo Colores Variados",
        "enlace": "https://amzn.to/43Q1emf",
        "notas": "* Piel sintética peluda cualificada, criterio de detección de EE.UU. FDA 21CFR (Olefin Polymers) / EU CE EN-71 (juguetes de peluche). | * Piel sintética peluda de ratones y sonido de cuerpo de plástico. | * Juego interactivo, juego no empotrado, juego en interiores. | * Paquete de 36 unidades/caja, varios colores de tamaño pequeño. | * Adecuado para gatos y gatos adultos. |"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71XIv08sehL._AC_SX679_.jpg",
        "descripcion": "HASAKI Juguetes para Gatos, Juguetes para Gatos interactivos con Palo de diversión, Hierba gatera y Pelota. Es un Juguete para Gato para Que los Gatos jueguen Solos y Hagan Ejercicio.",
        "enlace": "https://amzn.to/44bnFSz",
        "notas": "* 【Material Saludable】 Este juguete para gato está hecho de material saludable de alta calidad, su gato puede jugar con él de manera segura. La bola de alimentación está hecha de material PET apto para uso alimentario; resorte de acero inoxidable de alta calidad, buena elasticidad, no se deforma fácilmente; el fondo de madera no es fácil de dañar. | * 【Diseño único】Estejuguete gato puede controlar la velocidad de alimentación del gato, lo que puede resolver de manera efectiva los problemas de indigestión y obesidad causados ​​por la sobrealimentación del gato. El diseño único de resorte y catnip ball puede estimular el pensamiento y el interés del gato. | * 【Torre para gato】La parte inferior de este juegos para gatos tiene la forma de una torre para gatos. No solo es un comedero, sino también un juguete de entretenimiento para gatos. Nuestra torre para gatos está equipada con 3 bolas de juguete, una de las cuales está hecha de catnip para gatos de alto contenido,estimula el instinto de caza del gato. | * 【Fácil de usar】 Hay dos orificios de salida de alimentos en este gatos accesorios (comedero), el tamaño moderado le permite colocar una variedad de premios para gatos. La comida colocada en el interior se tirará con la palmadita del gato. | * 【Fácil de instalar】 El paquete de nuestro producto contiene: alimentador transparente * 1; resorte * 1; base redonda pequeña * 1; base en forma de gato * 1; bola de madera * 2; cat nip * 1; Después de recibir el paquete, deben ensamblarse juntos y no se requieren herramientas para el ensamblaje; para operaciones de ensamblaje específicas, consulte nuestras imágenes para obtener más información. | * 【Adecuado para la mayoría de las mascotas】Este juguete interactivo para gato no solo es adecuado para gatos, sino también para que los perros pequeños lo usen y jueguen. Es un juguete interactivo perfecto para gatos, un juguetes para perro, puede brindarle recompensas y acompañar a su mascota. También se puede dar como regalo a tus amigos que tienen mascotas. |"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71smheaOypL._AC_SX522_.jpg",
        "descripcion": "Pelota grande de espuma para niños pequeños – Este elegante hoyo de bolas crea una zona de juego divertida y segura para tus hijos y bebés, bola suave que se adapta perfectamente a cualquier decoración, bolas no incluidas.",
        "enlace": "https://amzn.to/43TmyXS",
        "notas": "* La mejor herramienta de juego para interiores: el bonito pozo de pelotas de ZICOTOS para bebés y niños pequeños es el ajuste perfecto para un parque de juegos interior atractivo y emocionante, ¡justo en tu hogar! Disfruta del precioso tiempo de juego con tu pequeño al máximo gracias a la suave y cómoda piscina de pelotas | * Diversión sin fin con valor añadido: a tu bebé o niño pequeño le encantará el pozo de bolas de espuma. Además de ser súper entretenido, también proporciona una delicia multisensorial con tu hijo rodando, girando y saltando a través de bolas de colores (se adapta hasta 500 bolas; no incluidas) | * Duradero, cómodo y seguro: deja que tus hijos (más de 9 meses) se caigan en el pozo de pelotas de bebé de 36 x 12 x 2 pulgadas con pura felicidad y disfruta de tu propia tranquilidad, todo es seguro y acogedor. El pozo tiene una cubierta suave, espuma duradera y cierre, que ofrece protección de 360° | * Fácil de limpiar: funda extraíble y lavable: ¡bastante inteligente! El pozo de pelotas viene con una funda extraíble y lavable para una mayor higiene y durabilidad. Hay instrucciones de montaje paso a paso incluidas para que puedas configurar fácilmente el juguete de actividad de ensueño en poco tiempo | * Deja que la magia se despliegue: cuenta atrás para mucha diversión. Para el envío inteligente, la piscina de pelotas está empaquetada al aspiradora y se expandirá a su tamaño final en aproximadamente 48 horas después de desembalar. ¿Aún no está completamente expandido? Utiliza el ajuste de aire frío en un secador de pelo para expandirlo fácilmente |"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/415DQTwILHL._AC_SX522_.jpg",
        "descripcion": "DIDJIG Pelota para Alberca, Blancas, 50 Piezas",
        "enlace": "https://amzn.to/42RFd5c",
        "notas": "* Ideal para Alberca de Pelotas |"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/418abWGocbL._SS135_.jpg",
        "descripcion": "Navaris Rascador para Gatos ",
        "enlace": "https://amzn.to/3HfUkMr",
        "notas": "Protector para Esquina de sofá o sillón - Afilador de uñas de sisal para Mascotas - para el Lado Derecho en Gris"
    },
    {
        "categoria": "GATOS",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://i.postimg.cc/TTVTDd1m/Screenshot-20220619-103442-Chrome.jpg",
        "descripcion": "Bluelander Hamaca Colgante para Gatos",
        "enlace": "https://amzn.to/3y3xnZX"
    },
    {
        "categoria": "HALLOWEEN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/91P1pSMXp8L._AC_SL1500_.jpg",
        "descripcion": "Juego de 2 muñecas de peluche de calabaza",
        "enlace": "https://amzn.to/3ERJTP3",
        "notas": "De 45,8 cm, hecho a mano, con sombrero negro y vestidos para Halloween"
    },
    {
        "categoria": "HALLOWEEN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/51owBPEan3L._AC_SL1500_.jpg",
        "descripcion": "inflatable Coffin Buffet Cooler",
        "enlace": "https://amzn.to/3sszsuQ",
        "notas": "Inflable para bebidas y hielo. Este fue el que utilice para mi fiesta de halloween"
    },
    {
        "categoria": "HALLOWEEN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/619Tk-yEYtL._AC_SL1500_.jpg",
        "descripcion": "Jasonwell Bomba de Aire Eléctrica 2 en 1 Air Pump Adaptador de Corriente para Automóvil y Hogar",
        "enlace": "https://amzn.to/3gjFUSo",
        "notas": "Bomba para Inflar con Conector de Energía Alterna 110 240V para Sofá Inflable Colchón y Juguetes"
    },
    {
        "categoria": "HALLOWEEN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41WkZ62REHL._AC_.jpg",
        "descripcion": "Rae Dunn Artisan Collection by Magenta Basic Witch Halloween",
        "enlace": "https://amzn.to/3D7dZhr",
        "notas": "- Taza de té de café negro con sombrero"
    },
    {
        "categoria": "HALLOWEEN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/81m2j1MA0zL._AC_SL1500_.jpg",
        "descripcion": "Árbol de bonsái Iluminado para Mesa, Negro con Purpurina,",
        "enlace": "https://amzn.to/3EiXjEI",
        "notas": "18 pulgadas de alto, luces LED con baterias"
    },
    {
        "categoria": "HALLOWEEN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/P/B07D34QVJH.01._SCLZZZZZZZ_SX500_.jpg",
        "descripcion": "The House Witch: Your Complete Guide to Creating a Magical Space with Rituals and Spells for Hearth and Home",
        "enlace": "https://amzn.to/3CtAv3E",
        "notas": "Pasta Dura"
    },
    {
        "categoria": "HALLOWEEN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/81X-CUc-U5L._AC_SL1500_.jpg",
        "descripcion": "Mud Pie Felpudo para Puerta de Piso",
        "enlace": "https://amzn.to/3CxsquT",
        "notas": "con Parte Trasera de Goma, 45,72 x 71,12 cm, diseño de Bruja"
    },
    {
        "categoria": "HALLOWEEN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/A1d6o1ASKZL._AC_SL1500_.jpg",
        "descripcion": "Juego de 4 paños de cocina para Halloween",
        "enlace": "https://amzn.to/3EkDFIf",
        "notas": "Pantry Kitchen Appliqué - Juego de 4 paños de cocina para Halloween, 18 x 28 pulgadas (Hocus Pocus)"
    },
    {
        "categoria": "HALLOWEEN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/51frRXOzBcL._AC_SL1100_.jpg",
        "descripcion": "Witches Brew Caldero Taza",
        "enlace": "https://amzn.to/3fw3Q4k",
        "notas": "La taza viene en una caja de cartón.\r\nAltura: 9.9 cm. Ancho: 9.9 cm. Profundidad: 9.9 cm"
    },
    {
        "categoria": "HALLOWEEN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71wzcCFXa6L._AC_SL1050_.jpg",
        "descripcion": "Juego de 4 fundas de almohada decorativas",
        "enlace": "https://amzn.to/3SDkihQ",
        "notas": "para decoración de otoño, con citas de Halloween, de algodón, lino, 45,7 x 45,7 cm"
    },
    {
        "categoria": "HALLOWEEN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/619-vT2Io7L._AC_SY575_.jpg",
        "descripcion": "Pantuflas de calabaza de Halloween Jack O Lantern",
        "enlace": "https://amzn.to/3x0I52s",
        "notas": "ya no tienen el mismo color que yo compre pero estas son parecidas"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/81jp05A5IWL._AC_SL1500_.jpg",
        "descripcion": "Dreamlab Edredón Acolchado para Toda Estación.",
        "enlace": "https://amzn.to/44Lpeqs",
        "notas": "Relleno de Microfibras Recubiertas con Gel. Lavado a Máquina. Usar como Edredón o con Funda Duvet"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/81rR+uppyGL._AC_SY575_.jpg",
        "descripcion": "Pantuflas de microfibra para limpieza de suelos, para hombres y mujeres, zapatillas de limpieza de polvo para el piso",
        "enlace": "https://amzn.to/3O7GDEs ",
        "notas": "* Hecho de suave chenilla de microfibra. | * Caminar es fregar. La parte inferior de microfibra recoge la suciedad, el polvo, el cabello como un imán. | * Úsalos para limpiar el polvo en el piso sin doblarse. | * La parte inferior es desmontable, lavable a máquina y a mano. | * Sin bordes duros, es seguro para trabajar en madera, azulejos, vinilo y otras superficies de piso. |"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/81SnYA914oL._AC_SL1500_.jpg",
        "descripcion": "Levoit Humidifiers for Bedroom ",
        "enlace": "https://amzn.to/3Oe1nZx",
        "notas": "Para Habitación grande (tanque de agua de 3 l), relleno superior de niebla fría con difusor de aceite esencial para bebés y plantas, apto para lavavajillas"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/3134EDjkf1L._SS135_.jpg",
        "descripcion": "RENPHO Masajeador de espalda con calor, almohadilla de masaje Shiatsu",
        "enlace": "https://amzn.to/3tsl0UQ",
        "notas": "Para cuello, hombros, masajeador para dolor de espalda, asiento de masaje de altura ajustable, cojín de masaje con calor para alivio de fatiga, idea de regalo"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41RVoUQgszL._SS135_.jpg",
        "descripcion": "Enchufe Inteligente WiFi Smart Plug ",
        "enlace": "https://amzn.to/3aSo4CU",
        "notas": "Compatible con iOS, Android, Alexa y Asistente de Google, No Requiere Hub, Programa Múltiples Horarios de Encendido y Apagado, tiene Función de Temporizador"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/31qPB+rx3zL._SS135_.jpg",
        "descripcion": "Roborock Robot aspirador y trapeador S6 Pure Robot",
        "enlace": "https://amzn.to/39ix3x9",
        "notas": "Versión más nueva que la mía, con mapeo multipiso, navegación Lidar, zonas sin movimiento, limpieza selectiva de la habitación, aspirador de succión súper fuerte, conexión Wi-Fi, control de voz Alexa"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/21hQAJd4NiS._SS135_.jpg",
        "descripcion": "Xiaomi Aspiradoras Escoba",
        "enlace": "https://amzn.to/3tux7AF",
        "notas": "Es muy útil si tienes mascotas y sobretodo escaleras, ya que absorbe todos los pelos y el polvo en los escalones"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/619TcOWms2L._AC_SX522_.jpg",
        "descripcion": "Karcher Limpiadora-Aspiradora de cristales, limpia sin rayas",
        "enlace": "https://amzn.to/42YO8mw",
        "notas": "* Elimina rayas y goteos al limpiar ventanas y otras superficies planas | * Olvídate de gastar en toallas o de andar limpiando trapos que pueden retrasar la limpieza, con Window Vac limpia 3 veces más rápido; cuenta con capacidad del depósito de agua sucia 100 ml | * Limpia ventanas en interiores o exteriores fácil y de manera eficaz; rendimiento de limpieza por cargador de baterías aprox. 60 m² = 20 ventanas | * Ancho útil de la boquilla de aspiración 280 mm | * Autonomía de la batería 20 min |"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/31clQwP6LaL._SS135_.jpg",
        "descripcion": "mDesign Papelera de baño Rectangular ",
        "enlace": "https://amzn.to/3NLBWxs",
        "notas": "Cubo metálico de 5 litros con Pedal, tapadera y Cubo Interior de plástico. Para espacios angostos."
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/4194fgOrIpL._SS135_.jpg",
        "descripcion": "Umbra Mezzo Swing-Top Waste Can, 2.5-Gallon (10 L), Graywood",
        "enlace": "https://amzn.to/3xpNoIa",
        "notas": "Bote de basura, ideal para baños"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://i.postimg.cc/d3sQ8rwZ/Screenshot-20220612-161323-Chrome.jpg",
        "descripcion": "Joseph Joseph 30030 Intelligent Waste Titan",
        "enlace": "https://amzn.to/3NNAg6C",
        "notas": "Compactador de basura (8 galones/30 litros), acero inoxidable"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/4132kXlw--L._SS135_.jpg",
        "descripcion": "Creative Home - Porta vasos",
        "enlace": "https://amzn.to/3xi0Yxg",
        "notas": "Juego de posavasos (4 unidades), diseño de mármol champán, Carbón, 10 cm, 1"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41lOvo3CmvL._SS135_.jpg",
        "descripcion": "EVO Sustainable Goods",
        "enlace": "https://amzn.to/39lCtr2",
        "notas": "Platos de 295.7 ml / 10 oz Juego de tazones, Negro, 295.73 ml (10 oz), 1"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/81t5w42AJOL._AC_SX679_.jpg",
        "descripcion": "Anchor Home Collection",
        "enlace": "https://amzn.to/3Av4Xbi",
        "notas": "Estante de bambú con acabado expreso para botellas de vino"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61su9lFRIzL._AC_SX679_.jpg",
        "descripcion": "The Vacu Vin Wine Save",
        "enlace": "https://amzn.to/3RdeUAR",
        "notas": "Contiene 1 bomba de vacío de ahorro de vino negro y 2 tapones de botella de vacío gris.\nApto para todos los vinos tintos y blancos."
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/51Sk5oX31RL._SS135_.jpg",
        "descripcion": "AXIDUN-Shaker Cocktail",
        "enlace": "https://amzn.to/3NItEqk",
        "notas": "Cocktail Bar Set Kit 12 Piezas Utensilios de Bar, de Acero Inoxidable, Incluye Herramientas y Accesorios. Conjunto Ideal para Fabricantes de Bebidas Profesionales y Aficionados por Igual"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/418bLQ9oGGL._SS135_.jpg",
        "descripcion": "Pajitas de papel con lunares amarillos, 10 unidades",
        "enlace": "https://amzn.to/3mKOgC9",
        "notas": "Popotes para decorar"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41PBIg8MEhL._SS135_.jpg",
        "descripcion": "Miami Cocktails",
        "enlace": "https://amzn.to/3txr2Dv",
        "notas": "An Elegant Collection of Over 100 Recipes Inspired by the Magic City Pasta dura"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/31GhbGoNxDL._SS135_.jpg",
        "descripcion": "Creative Co-Op - Salero y pimentero ",
        "enlace": "https://amzn.to/3O8iATc",
        "notas": "(2 Unidades), diseño de limón, Color Amarillo"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://i.postimg.cc/dJzV8ZQW/Smart-Select-20220619-101142-Chrome.jpg",
        "descripcion": "6 Sillas Eames Gaon Modernas Minimalistas",
        "enlace": "https://amzn.to/3HyWGX6",
        "notas": "Resistente y Duradera – Diseño Ergonómico y Práctico – Combina con Cualquier Estilo de Decoración – Ideal Comedor y Oficina (Black)"
    },
    {
        "categoria": "HOGAR",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41sHELbrF7S._AC_SL1080_.jpg",
        "descripcion": "Trapeador manos libres de escurrido automático",
        "enlace": "https://amzn.to/3Qy7bxM",
        "notas": "Paquete de doble cubetas en una (agua limpia y agua sucia) con mopa y exprimidor incluido. No se ensucie las manos"
    },
    {
        "categoria": "JARDIN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41uzfC+TgGL._SS135_.jpg",
        "descripcion": "HERCHR Gancho de suspensión de Hierro montado en la Pared",
        "enlace": "https://amzn.to/3QiTfrg",
        "notas": "Para macetas de Flores, decoración de jardín(Negro)"
    },
    {
        "categoria": "JARDIN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://i.postimg.cc/x9JgNWN1/Screenshot-20220612-163735-Chrome.jpg",
        "descripcion": "Truper JJ-4, Juego de 4 herramientas para jardín, 6\"",
        "enlace": "https://amzn.to/39ne6t3"
    },
    {
        "categoria": "JARDIN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://i.postimg.cc/wMYtm7bS/Screenshot-20220612-164357-Chrome.jpg",
        "descripcion": "FUMETAX Tijeras de Podar para Jardineria 8\"",
        "enlace": "https://amzn.to/3O5ddUw",
        "notas": "Tijera de Podar Profesionales de Acero Carbono Corte Afiladas Tijera de Jardin Ergonómicas y Ligeras"
    },
    {
        "categoria": "JARDIN",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://i.postimg.cc/F9PjPpLB/Screenshot-20220612-164251-Chrome.jpg",
        "descripcion": "Truper T-66, Tijera para poda 6\", cuchilla de paso",
        "enlace": "https://amzn.to/3mLXZbm"
    },
    {
        "categoria": "NAVIDAD",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61dTw-TIfJL._AC_SL1024_.jpg",
        "descripcion": "NC Bolsa de árbol de Navidad para Bolsa de Almacenamiento de árboles de Navidad (Canvas)",
        "enlace": "https://amzn.to/3wQHksp",
        "notas": "Bolsa de árbol de Navidad para 8 pies Árbol Artificial desarmado - Bolsa de árbol de Navidad Pesada, Asas"
    },
    {
        "categoria": "NAVIDAD",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61KQ-HQZ9dL._AC_SL1200_.jpg",
        "descripcion": "Árbol de Navidad Estilo Negro Elegante con Extra follaje 2.10 m",
        "enlace": "https://amzn.to/3gFjgEv",
        "notas": "El mio es mas parecido al de 2.10 M"
    },
    {
        "categoria": "NAVIDAD",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/6164m3AAGJL._AC_SL1000_.jpg",
        "descripcion": "Kurt Adler - Decoración para árbol de Estrella",
        "enlace": "https://amzn.to/3SZSTGn",
        "notas": " Capiz de 8.5 Pulgadas con 10 Luces Transparentes y 1 Foco de Repuesto"
    },
    {
        "categoria": "NAVIDAD",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41ngc87eHsL._AC_SL1001_.jpg",
        "descripcion": "RAZ Imports - Figura de oso polar y adornos navideños ",
        "enlace": "https://amzn.to/3zzQk75",
        "notas": "- Set de 2 adornos de cuero sintético"
    },
    {
        "categoria": "NAVIDAD",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/51A-kAtz02L._AC_SL1000_.jpg",
        "descripcion": "2 Piece Friendship Dove Christmas Ornaments in Gift Box",
        "enlace": "https://amzn.to/3sPXZdL"
    },
    {
        "categoria": "NAVIDAD",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/512PPtQ2VRL._AC_.jpg",
        "descripcion": "Kurt Adler 1 Set 2 Assorted Brown And White Owl Ornaments,white, grey",
        "enlace": "https://amzn.to/3zEbi4A"
    },
    {
        "categoria": "NAVIDAD",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/91SRIKnf2sL._AC_SL1500_.jpg",
        "descripcion": "Christmas Decoration S'mores Wine Lover Christmas/Everyday Ornament by Midwest-CBK",
        "enlace": "https://amzn.to/3gWfcPO"
    },
    {
        "categoria": "NAVIDAD",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61Rba+XhHwL._AC_SL1000_.jpg",
        "descripcion": "Kurt Adler 2\" Glass Iridescent Snowflake Ornaments",
        "enlace": "https://amzn.to/3TZy9j7",
        "notas": "12-Piece Set"
    },
    {
        "categoria": "NAVIDAD",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/814ED4QMb6L._AC_SL1500_.jpg",
        "descripcion": "Adorno de Navidad transparente con diseño de espiral blanco",
        "enlace": "https://amzn.to/3zEpiLA"
    },
    {
        "categoria": "NAVIDAD",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/51BUIHBzZFL._AC_SL1000_.jpg",
        "descripcion": "Ganchos para Adorno, Color Dorado",
        "enlace": "https://amzn.to/3sWq5nI",
        "notas": "Hecho de metal y acrílico\r\nJuego de 24 piezas\r\nTamaño: 5,7 cm"
    },
    {
        "categoria": "NAVIDAD",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61iTpq4f4-L._AC_SL1000_.jpg",
        "descripcion": "Tira led, Gloriz Guirnaldas con Luces Decorativas 10m con Control por USB ",
        "enlace": "https://amzn.to/3h68w1L",
        "notas": "Remoto Infrarrojo 100 Luces LED Impermeable para Navidad Fiesta Año Nuevo Boda Decorarar en Casa Dormitorio Patio Jardín"
    },
    {
        "categoria": "NAVIDAD",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/819hetX539L._AC_SL1500_.jpg",
        "descripcion": "Guirnalda de luces que funciona con pilas [12 unidades]",
        "enlace": "https://amzn.to/3NsyaKh",
        "notas": "20 luces LED de 7 pies, funciona con pilas"
    },
    {
        "categoria": "NAVIDAD",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61EXiEmMOuL._AC_SL1500_.jpg",
        "descripcion": "Vela en lata metálica con olor Winter White",
        "enlace": "https://amzn.to/3FGmpOy",
        "notas": "version chica"
    },
    {
        "categoria": "NAVIDAD",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71rrYbB294S._AC_SL1500_.jpg",
        "descripcion": "Vela en lata metálica con olor Balsam & Cedar",
        "enlace": "https://amzn.to/3Dwme5E",
        "notas": "version chica"
    },
    {
        "categoria": "NAVIDAD",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/713+ITW7SvL._AC_SL1500_.jpg",
        "descripcion": "Vela en lata metálica con olor Winter White",
        "enlace": "https://amzn.to/3U3l0Wk",
        "notas": "version grande "
    },
    {
        "categoria": "NAVIDAD",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71lDkK+kyNL._AC_SL1500_.jpg",
        "descripcion": "Vela en lata metálica con olor Balsam & Cedar",
        "enlace": "https://amzn.to/3FJBY7V",
        "notas": "version grande "
    },
    {
        "categoria": "OFICINA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/91LBrX+AxoL._AC_SL1500_.jpg",
        "descripcion": "Soporte de piel sintética brillante con cordón",
        "enlace": "https://amzn.to/3KySnOg",
        "notas": "Soporte retráctil para tarjetas de identificación, carrete de insignia de diamantes de imitación multiusos con clip para cinturón, soporte de piel sintética brillante con cordón y soporte para bolígrafo para enfermera, profesora, estudiante, trabajador de oficina (rosa)"
    },
    {
        "categoria": "OFICINA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://images-na.ssl-images-amazon.com/images/I/811EXn+0TZL.jpg",
        "descripcion": "Cuaderno/Diario de cuadrícula punteada",
        "enlace": "https://amzn.to/3L6b5fj",
        "notas": "Cuaderno/Diario de cuadrícula punteada, cuaderno de tapa dura, papel grueso de alta calidad con bolsillo interior fino, cuero sintético liso gris oscuro, 12.7 x 21.8 cm"
    },
    {
        "categoria": "OFICINA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61L9-GQa3OL._AC_SL1500_.jpg",
        "descripcion": "Logitech Over-The-Head Wireless Headset H600",
        "enlace": "https://amzn.to/3CCyxhY",
        "notas": "Convenient leave-in wireless receiver: Tiny nano receiver stays in your computer so your headset is always ready to use\nClear stereo sound: Laser-tuned speaker drivers and noise-cancelling microphone for clear calls. Frequency response (Headset): 40Hz - 10KHz , Frequency response (Microphone): 100Hz - 6.5kHz\nLong-range wireless: Listen and chat up to 10 m (33 ft.) from your computer-and longer with a six-hour rechargeable battery\nComfortable design: Adjustable headband and foam ear cups feel good even after long hours of use. Make sure the headset is the active output audio device in both your application and operating system\nWorks with Windows, Mac and common calling applications like Skype, Yahoo! Messenger, Gmail, Windows Live Messenger and AIM"
    },
    {
        "categoria": "ORGANIZACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/818i-PlA61L._AC_SL1500_.jpg",
        "descripcion": "Set de 4 Cajas de Almacenamiento Multiusos con Tapa ",
        "enlace": "https://amzn.to/3Z1qSCM",
        "notas": "La Ardilla - Set de 4 Cajas de Almacenamiento Multiusos con Tapa - Acabado Rattan - 2 Tamaños (Chico y Mediano) - Apilables y Ergonómicas - Fáciles de Usar y Almacenar (Blanco Niebla)"
    },
    {
        "categoria": "ORGANIZACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61pYFJhkx9L._AC_SL1500_.jpg",
        "descripcion": "Weraher Cestas de almacenamiento de plástico",
        "enlace": "https://amzn.to/3PnRuux",
        "notas": "para organización de escritorio, organizador de cajones de oficina, 2 cajas de almacenamiento plegables medianas + 2 pequeñas y duraderas"
    },
    {
        "categoria": "ORGANIZACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61CZadgCtsL._AC_SX522_.jpg",
        "descripcion": "Tinfol - Pinzas de Terciopelo para Colgar Pantalones, 24 Unidades, Clips de Terciopelo, Clips Resistentes con Cierre de Dedo, Perfecto para Usar con Perchas de Terciopelo, Negro",
        "enlace": "https://amzn.to/3MfxXuM",
        "notas": "* Los clips de terciopelo están hechos de material de polipropileno y la superficie del clip está cubierta con material de terciopelo. Estos clips de agarre para perchas tienen una fuerza de sujeción súper fuerte para mantener tu ropa firmemente sujeta a la percha. | * Los clips flocados son perfectos para combinar con un colgador de terciopelo, tu armario se ve ordenado y hermoso. Hay una gran resistencia entre el terciopelo y el terciopelo, siempre y cuando no los muevas demasiado, no deberían crear un desgaste excesivo en el terciopelo de las perchas. Por lo tanto, fija los clips de terciopelo al estante flocado para proteger mejor el terciopelo de las perchas de terciopelo. | * Cuelga la falda y los pantalones con estos clips para perchas, e incluso accesorios como corbatas, bufandas y chales Los clips de dedo tienen bordes lisos sin partes de metal que puedan engancharse, rasgar o dañar tu ropa. | * La cantidad del paquete es de 24 piezas para satisfacer la mayoría de las demandas de las familias. Estos clips de terciopelo son lo suficientemente resistentes como para soportar el uso diario. Ajusta el espacio de los clips para adaptarse a varios tamaños y estilos de ropa. | * Estos clips de terciopelo para ganchos son un complemento versátil y práctico para tu armario. Nuestros clips para colgar ropa se fijan firmemente a cualquier colgador delgado para ofrecerte almacenamiento adicional de ropa que puede adaptarse a cualquier prenda. Los clips flocados no son adecuados para ropa húmeda y los clips húmedos necesitan estar secos para usar |"
    },
    {
        "categoria": "ORGANIZACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71vrWmCqc2L._AC_SX522_.jpg",
        "descripcion": "Amazon Basics - Perchas delgadas de terciopelo, antideslizantes, color negro y oro rosa, paquete de 30",
        "enlace": "https://amzn.to/3LPf4gZ",
        "notas": "* Juego de 30 ganchos a juego para ayudar a mantener trajes, pantalones, blazers y pantalones doblados apoyados y organizados | * Construcción de metal duradero con superficie de textura de terciopelo antideslizante; mantiene los artí­culos en su lugar y evita que se muevan y se deslicen | * Perfil delgado para maximizar el espacio; para uso en tu armario, en una barra colgante, estante rodante o armario | * Diseño resistente que puede soportar hasta 10 libras | * Dimensiones: cada colgador mide 17.4 x 0.2 x 9.2 pulgadas (largo x ancho x alto) y pesa 2.0 onzas |"
    },
    {
        "categoria": "ORGANIZACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/61Z+dmMHkvL._AC_SX679_.jpg",
        "descripcion": "Doblador de Playeras Ropa Camisas, VEKENSEE 58 x 68 cm Camisa Tablero Plegable Organizador de Ideal para Alinear tu Ropa de Manera, para Camisetas, Ropa, Almacenamiento de Camisetas",
        "enlace": "https://amzn.to/3LL6EIB",
        "notas": "* 【Material】Con material plástico PP ambiental duradero y de alta calidad, fuerte dureza y ductilidad. Esta solución de plegado funciona bien. Puede ahorrar espacio en sus estantes limitados. Es rápido y realmente fácil de usar y todo. | * 【Ahorro de Espacio】Los paneles plegables ajustables sostienen prendas desde camisetas hasta abrigos. Dobla toda la ropa al mismo tamaño, ahorrando mucho espacio en armarios y cajones. Hace que el plegado sea más fácil, rápido y ordenado, pliega y organiza la ropa en segundos, brinda más espacio en su armario, cajones y maletas para mantener sus armarios y cajones organizados. | * 【Save Time】Only 3 steps and seconds to make clothes flatter and neater. Help you optimize wardrobe and drawers space. Even kids will love to join you folding clothes!puede plegar más de 50 000 veces y dura más que los modelos anteriores. | * 【Rendimiento Más Ordenado】Las ventanas ventiladas ayudan a reducir la estática y también aumentan la velocidad de plegado, lo que permite un pliegue nítido y apretado, no más arrugas en la ropa con esta máquina plegadora de ropa de hoy.No importa camisas, faldas, pantalones, pantalones, abrigos, chaquetas, pantalones cortos, pijamas, los suéteres se pueden doblar cuidadosamente como un libro, ahorrando así un gran espacio en el armario. | * 【Fácil de Almacenar】Nuestra carpeta de pantalones es completamente plegable, la tabla de la carpeta de ropa se puede guardar debajo de la cama, el armario, el armario, el lavadero y más, o engancharse en la pared con sus numerosos orificios de aireación. 58 * 68 cm, puede doblarlo para guardarlo y colgarlo en los ganchos con los agujeros en la parte superior de las tablas cuando no lo use. |"
    },
    {
        "categoria": "ORGANIZACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41ZQrXJcJ-L._SS135_.jpg",
        "descripcion": "KAMYSEN 8 piezas Organizadores de Viaje para Maletas",
        "enlace": "https://amzn.to/3aX95b5",
        "notas": "Impermeable, Bolsas de Equipaje Cubos Embalaje de Viaje Bolsas de Almacenamiento para Ropa Zapatos, Cosméticos Accesorios,Organizadores de Viajes,Organizador de Maleta Bolsa(Beige)"
    },
    {
        "categoria": "ORGANIZACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41bs53q5WtS._SS135_.jpg",
        "descripcion": "SOJITAS Tapete para Mouse de Piel Sintética 800*400*2 MM",
        "enlace": "https://amzn.to/3xfqLpS",
        "notas": "Mousepad para Oficina Accesorios para Escritorio, Alfombrilla Impermeable (800*400*2 MM, Beige - Afelpado)"
    },
    {
        "categoria": "ORGANIZACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41cO1kwvTYL._SS135_.jpg",
        "descripcion": "Rae Dunn Artisan Collection por Magenta LL",
        "enlace": "https://amzn.to/3xoKUcZ",
        "notas": "Para oranizar el escritorio con lápices, marcadores y plumas"
    },
    {
        "categoria": "ORGANIZACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41l2vJzJVmS._SS135_.jpg",
        "descripcion": "Creative Co-Op - Bandeja metálica de 3 Niveles con Marco y Borde Negros, Color Blanco",
        "enlace": "https://amzn.to/3NIH45r"
    },
    {
        "categoria": "ORGANIZACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/311wu9C9-iL._SS135_.jpg",
        "descripcion": "Creative Co-op Recipientes de metal con tapas, café, té, azúcar",
        "enlace": "https://amzn.to/3aPgNnv",
        "notas": "(juego de 3 tamaños/diseños), almacenamiento de alimentos, color blanco"
    },
    {
        "categoria": "ORGANIZACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/21++Tt2X03L._SS135_.jpg",
        "descripcion": "Creative Co-op - Bandeja de 2 Pisos, French Country, Crema Envejecido",
        "enlace": "https://amzn.to/3QthUKb",
        "notas": "Para decorar y colocar todo lo del té y el café"
    },
    {
        "categoria": "ORGANIZACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/41u3XO5S+2L._SS135_.jpg",
        "descripcion": "DII - Juego de 5 cestas de alambre con forro de tela extraíble",
        "enlace": "https://amzn.to/3tuNvRF",
        "notas": "Color natural, estilo clásico, Country rústico, Natural, Set de 3"
    },
    {
        "categoria": "ORGANIZACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/21W3O5ma-OL._SS135_.jpg",
        "descripcion": "Casabella - Cesta de Almacenamiento Rectangular",
        "enlace": "https://amzn.to/3HiPYV8",
        "notas": "4 galones, Translúcido, Organizador para cubeta Rectangular de 15 L"
    },
    {
        "categoria": "ORGANIZACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/414ZhnQdZGL._SS135_.jpg",
        "descripcion": "Lemonadeus Soporte único para brochas de maquillaje",
        "enlace": "https://amzn.to/3Qj9IvS",
        "notas": "Organizador de cosméticos, brochas de maquillaje, exhibición, jarrón, soporte para bolígrafos"
    },
    {
        "categoria": "ORGANIZACION",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/31IpZxtRDwL._SS135_.jpg",
        "descripcion": "Lunmore Organizador de tocador de 3 cajones",
        "enlace": "https://amzn.to/3tuNOvN",
        "notas": "Juego de cajones de organización de almacenamiento compacto para cosméticos, suministros dentales, baño, dormitorio, escritorio, encimera, oficina tamaño mini"
    },
    {
        "categoria": "PASCUA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/718mMiivcfL._AC_SL1200_.jpg",
        "descripcion": "Felpudo de césped artificial para interiores y exteriores, color verde",
        "enlace": "https://amzn.to/3Zyfspm"
    },
    {
        "categoria": "PASCUA",
        "imagen": {
            "valueType": "IMAGE"
        },
        "imageurl": "https://m.media-amazon.com/images/I/71wWgc9VunL._AC_SL1500_.jpg",
        "descripcion": "Juego de 2 piezas de conejito de Pascua de resina verde, manualidades de musgo",
        "enlace": "https://amzn.to/3YbwU1J"
    }
]